{"id":1266,"date":"2022-09-16T14:16:05","date_gmt":"2022-09-16T14:16:05","guid":{"rendered":"https:\/\/localhost\/wordpress\/?p=1266"},"modified":"2022-09-16T14:16:09","modified_gmt":"2022-09-16T14:16:09","slug":"semaine-nationale-de-la-reconciliation","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/societe\/semaine-nationale-de-la-reconciliation\/","title":{"rendered":"Semaine Nationale de la r\u00e9conciliation"},"content":{"rendered":"\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<p><strong>La Semaine nationale de la r\u00e9conciliation a \u00e9t\u00e9 lanc\u00e9e le 15 septembre et se poursuivra jusqu\u2019au 21 septembre, avec pour objectif de faire de la diversit\u00e9 du pays un atout pour la coh\u00e9sion sociale<\/strong>.<\/p>\n\n\n\n<p>En application de l\u2019article 7 de la Loi d\u2019Entente Nationale instituant une Semaine nationale de la r\u00e9conciliation, le minist\u00e8re de la R\u00e9conciliation nationale a d\u00e9cid\u00e9 de l\u2019organiser pour \u00ab\u00a0restaurer la paix et renforcer la coh\u00e9sion sociale et le vivre- ensemble\u00a0\u00e0 travers\u00a0l\u2019\u00e9ducation, les arts et la culture, la citoyennet\u00e9 ou encore le sport\u00a0\u00bb. Selon le ministre de la R\u00e9conciliation nationale, le Colonel-major Isma\u00ebl Wagu\u00e9, cette semaine s\u2019impose car \u00ab\u00a0le cousinage \u00e0 plaisanterie, le dialogue, le pardon et le vivre ensemble ont c\u00e9d\u00e9 la place \u00e0 la m\u00e9fiance et \u00e0 la violence\u00a0\u00bb. Seront organis\u00e9es diverses activit\u00e9s dont des collectes de sang, une Nuit de la r\u00e9conciliation, un concours sur la maitrise de l\u2019Accord pour la paix et la r\u00e9conciliation et la vulgarisation de celui-ci. La situation s\u00e9curitaire encore pr\u00e9caire dans le pays et les nombreuses plaies encore ouvertes font mesurer le chemin qui reste \u00e0 parcourir. Les audiences de la Commission V\u00e9rit\u00e9, justice et r\u00e9conciliation (CVJR) illustrent les attentes des nombreux Maliens victimes des crises que le pays a connues depuis son ind\u00e9pendance. Beaucoup ont en commun la qu\u00eate de la v\u00e9rit\u00e9 sur ce qui leur est arriv\u00e9 ainsi qu\u2019\u00e0 leurs proches. Des r\u00e9ponses pas encore apport\u00e9es. Ces victimes, qui selon la CVJR sont plusieurs milliers, attendent aussi des r\u00e9parations. Le 10 septembre 2021, le gouvernement a sign\u00e9 le d\u00e9cret d\u2019approbation d\u2019un Plan d\u2019action d\u2019environ 65 milliards de francs CFA pour la Politique nationale de r\u00e9paration des crises au Mali depuis 1960. Dans le centre du pays, la s\u00e9culaire entente entre les communaut\u00e9s est mise \u00e0 mal, \u00e0 Kayes subsiste toujours, sur la base de la violence, l\u2019esclavage par ascendance, pour ne citer que ces exemples. \u00ab\u00a0Il est essentiel d\u2019aller au-del\u00e0 de ce type d\u2019activit\u00e9s, qui se d\u00e9marquent par les effets d\u2019annonces. Il faut des actes concrets qui vont au-del\u00e0 des promesses\u00a0\u00bb, commente notamment le responsable d\u2019une organisation de la soci\u00e9t\u00e9 civile qui a requis l\u2019anonymat. \u00ab\u00a0Tous les Maliens vont communier ensemble enfin de se r\u00e9concilier et de se pardonner. La r\u00e9conciliation n\u2019est pas une question d\u2019un seul jour. C\u2019est un acte de tous les jours\u00a0\u00bb, assure de son c\u00f4t\u00e9 Mahamane Ma\u00efga, chef de la Mission d\u2019appui \u00e0 la r\u00e9conciliation nationale.<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Semaine Nationale de la r\u00e9conciliation\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Semaine Nationale de la r\u00e9conciliation\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>La Semaine nationale de la r\u00e9conciliation a \u00e9t\u00e9 lanc\u00e9e le 15 septembre et se poursuivra&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1267,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[11],"tags":[64],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1266"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1266"}],"version-history":[{"count":1,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1266\/revisions"}],"predecessor-version":[{"id":1268,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1266\/revisions\/1268"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1267"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1266"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1266"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1266"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}