{"id":1210,"date":"2022-08-23T09:01:46","date_gmt":"2022-08-23T09:01:46","guid":{"rendered":"https:\/\/localhost\/wordpress\/?p=1210"},"modified":"2022-08-23T09:12:56","modified_gmt":"2022-08-23T09:12:56","slug":"tiken-jah-fakoly-brise-le-silence-49-militaires-ivoiriens-au-mali","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/art-et-culture\/tiken-jah-fakoly-brise-le-silence-49-militaires-ivoiriens-au-mali\/","title":{"rendered":"Tiken Jah Fakoly brise le silence: 49 militaires ivoiriens au Mali"},"content":{"rendered":"\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2><p>Depuis le d\u00e9but de l\u2019affaire de l\u2019arrestation des 49 militaires ivoiriens au Mali, le reggae-man Tiken Jah Fakoly est rest\u00e9 muet. Or en r\u00e9alit\u00e9, il menait secr\u00e8tement des actions pour le retour de la paix entre les deux pays.<\/p><\/h2>\n\n\n\n<p>Depuis plusieurs semaines, l\u2019affaire de la d\u00e9tention des 49 militaires ivoiriens au Mali fait couler assez d\u2019encre et de salive. Et cette situation n\u2019a pas \u00e9chapp\u00e9 \u00e0 Doumbia Moussa, connu plus sous le pseudonyme professionnel Tiken Jah Fakoly. Ce dernier qui avait gard\u00e9 silence depuis l\u2019\u00e9clatement de l\u2019affaire le brise enfin et donne les raisons de son mutisme. Il l\u2019a fait \u00e0 travers une vid\u00e9o sur son compte Instagram.<\/p>\n\n\n\n<p>\u00ab Je voudrais aujourd\u2019hui m\u2019exprimer sur la situation entre le Mali et la C\u00f4te d\u2019Ivoire. Vous savez, moi je suis Ivoirien d\u2019origine et Malien d\u2019adoption, donc c\u2019est comme si ma m\u00e8re et mon p\u00e8re sont en palabres. Moi, ce qu\u2019on m\u2019a appris dans ce cas, en tant que Malink\u00e9, c\u2019est que quand mes parents sont en palabres comme \u00e7a, je n\u2019ai rien \u00e0 dire. Je ne peux qu\u2019observer ou aller trouver des gens qui viennent intervenir. Et c\u2019est ce que j\u2019ai fait, c\u2019est pourquoi j\u2019ai mis du temps \u00e0 parler parce que j\u2019essayais de donner des coups de fil, voir comment je peux apporter ma modeste contribution \u00e0 l\u2019apaisement de cette situation \u00bb, a expliqu\u00e9 l\u2019auteur de la chanson \u00ab Mang\u00e9cratie \u00bb.<\/p>\n\n\n\n<p>Cependant, il a soutenu que jusqu\u2019\u00e0 pr\u00e9sent \u00ab la situation n\u2019est pas encore d\u00e9cant\u00e9e \u00bb et qu\u2019elle \u00ab commence m\u00eame par \u00e0 \u00eatre sensible et \u00eatre tr\u00e8s dangereux finalement, puisque le Mali et la C\u00f4te d\u2019Ivoire \u00e9tant des pays voisins \u00bb.<\/p>\n\n\n\n<p>A en croire Tiken, il urge de \u00ab tout faire pour apaiser cela \u00bb. \u00ab Il faut laisser les politiciens dans leurs calculs politiciens. Il faut laisser les dirigeants dans leurs calculs. Il y a des jeux souvent m\u00eame on n\u2019est pas au courant. Il faut \u00e9viter que la population ne soit touch\u00e9e par cette situation \u00bb, a-t-il recommand\u00e9.<\/p>\n\n\n\n<p>\u00ab Et c\u2019est ce qui est en train d\u2019arriver aujourd\u2019hui, malheureusement, avec les interdictions de concerts de certains artistes, avec le feu qu\u2019il y a sur les r\u00e9seaux sociaux. Donc, nous devons faire attention absolument \u00e0 ce qu\u2019il n\u2019y ait pas de probl\u00e8me entre le Mali et la C\u00f4te d\u2019Ivoire \u00bb, a conclu Tiken Jah.<\/p>\n\n\n\n<p><strong>Source: beninwebtv<\/strong><\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Abdoulaye&nbsp;Ma\u00efga nomm\u00e9 Premier ministre int\u00e9rim\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Abdoulaye&nbsp;Ma\u00efga nomm\u00e9 Premier ministre int\u00e9rim\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n","protected":false},"excerpt":{"rendered":"<p>Depuis le d\u00e9but de l\u2019affaire de l\u2019arrestation des 49 militaires ivoiriens au Mali, le reggae-man&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1211,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4,7],"tags":[66,64],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1210"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1210"}],"version-history":[{"count":2,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1210\/revisions"}],"predecessor-version":[{"id":1221,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1210\/revisions\/1221"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1211"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1210"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}