{"id":276,"date":"2022-07-29T18:52:01","date_gmt":"2022-07-29T18:52:01","guid":{"rendered":"https:\/\/demo.afthemes.com\/elegant-magazine\/newsportal\/?p=13"},"modified":"2022-08-05T14:32:56","modified_gmt":"2022-08-05T14:32:56","slug":"vente-dhuile-a-moteur-frelatee-de-la-station-shell","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2022\/07\/29\/vente-dhuile-a-moteur-frelatee-de-la-station-shell\/","title":{"rendered":"Fait Divers: Huile \u00e0 moteur frelat\u00e9e"},"content":{"rendered":"\n<p>A<strong><em>.C, un jeune de 20 ans avait choisi comme m\u00e9tier de contrefaire l\u2019huile \u00e0 moteur de la Station Shell pour les vendre. Apr\u00e8s cette manigance sue par la direction de ladite Station-services, celle-ci a port\u00e9 plainte contre lui et A.C fut pi\u00e9g\u00e9 et captur\u00e9 le 14 juillet dernier par la Brigade de Recherches du 3<sup>\u00e8me<\/sup> Arrondissement. Il a ainsi \u00e9t\u00e9 mis sous mandat de d\u00e9p\u00f4t le 18 juillet&nbsp; sur ordre du Procureur du TGI de la CII.<\/em><\/strong><\/p>\n\n\n\n<p>En effet, A.C, \u00e9voluait dans cette op\u00e9ration de vente d\u2019huile contrefaite depuis 2021. Selon le repr\u00e9sentant de la direction Shell,&nbsp; ils avaient constat\u00e9 des cas de circulation de leurs produits contrefaits sur le march\u00e9, surtout de l\u2019huile de moteur, puisque c\u2019est de \u00e7a qu\u2019il s\u2019agit. Et qu\u2019avec des investigations, ils avaient appris que c\u2019est A.C qui se cache dans un endroit o\u00f9 il met de l\u2019huile frelat\u00e9e dans les bidons portant la marque Shell. C\u2019est ainsi qu\u2019ils lui ont fait appel et avaient pass\u00e9 la commande de quelques bidons. C\u2019\u00e9tait dans le but de se rassurer que c\u2019est lui qui est l\u2019auteur de ces faits.<\/p>\n\n\n\n<p>\u00ab&nbsp; Il nous a effectivement apport\u00e9 quelques bidons d\u2019huile de marque Shell. &nbsp;Quand nous avons test\u00e9, il s\u2019est av\u00e9r\u00e9 qu\u2019il s\u2019agit de l\u2019huile frelat\u00e9e. Alors, nous avons interpell\u00e9 le nomm\u00e9 A.C et nous l\u2019avons mis en garde. Nous pensions qu\u2019il avait cess\u00e9 avec cette pratique. Contre toute attente\u2026.au cours de nos investigations, nous avons une fois de plus appris que A.C continuait de contrefaire nos produits qu\u2019il \u00e9coule sur le march\u00e9. C\u2019est ainsi que je me suis rendu au Commissariat de police du 3<sup>\u00e8me<\/sup> Arrondissement o\u00f9 j\u2019ai fait la d\u00e9claration, tout en portant plainte contre lui afin que justice soit faite. La police \u00e0 son tour, a pi\u00e9g\u00e9 et appr\u00e9hend\u00e9 le concern\u00e9 qui a \u00e9t\u00e9 conduit au commissariat pour les besoins d\u2019enqu\u00eate&nbsp;\u00bb a-t-il d\u00e9clar\u00e9.<\/p>\n\n\n\n<p>Pour sa part, A.C a bien reconnu les faits. Pour susciter la cl\u00e9mence des limiers du 3<sup>\u00e8me<\/sup> arrondissement, il fera savoir qu\u2019il est un jeune dipl\u00f4m\u00e9 sans emploi et cherchant d\u2019emploi en vain. De surcroit, qu\u2019\u00e9tant en C\u00f4te d\u2019Ivoire, qu\u2019il a connu un ami qui vendait de l\u2019huile et gagnait beaucoup d\u2019argent. \u00ab&nbsp;Lorsque je suis retourn\u00e9 \u00e0 <a href=\"http:\/\/localhost\/wordpress\/2022\/07\/29\/bamako-la-menace-terroriste-pese-sur-le-quotidien\/\">Bamako<\/a>, je n\u2019ai pas eu d\u2019emploi, malgr\u00e9 les efforts d\u00e9ploy\u00e9s par mes soins. Pour ne pas me laisser tomber dans la d\u00e9linquance, j\u2019ai alors imit\u00e9 mon ami&nbsp;\u00bb a soulign\u00e9 le pr\u00e9sum\u00e9-accus\u00e9. Il poursuit que pour la premi\u00e8re fois, il a vendu 4 cartons d\u2019huile \u00e0 80.000FCFA. C\u2019est le 14 Juillet 2022 vers 11 heures, qu\u2019il a eu une commande portant sur 14 bidons d\u2019huile qui devaient \u00eatre achemin\u00e9s \u00e0 Missira.. Il a embarqu\u00e9 le produit avec un ami (qui n\u2019est au courant de rien de son affaire malsaine) et au cours du chemin, ils ont \u00e9t\u00e9 surpris de voir les policiers les&nbsp; interpeller afin de les conduire au Commissariat de police du 3<sup>\u00e8me<\/sup> Arrondissement. En outre, lors de la perquisition, c\u2019est 14 cartons d\u2019huile et des bidons vides qui ont \u00e9t\u00e9 trouv\u00e9s en possession du contrefaiseur A.C. Sans autre d\u00e9tail, il fut d\u00e9f\u00e9r\u00e9 \u00e0 la MCA de Bamako Coura le 18 juillet 2022 en attendant son proc\u00e8s. A noter que la contrefaction ou falsification est une infraction punie par le code p\u00e9nal <a href=\"http:\/\/localhost\/wordpress\/2022\/08\/01\/communique-n035-du-gouvernement-de-la-transition-en-reponse-aux-propos-tenus-par-le-president-de-la-republique-francaise-emmanuel-macron-lors-de-sa-tournee-en-guinee-bissau-le-28-juillet-20\/\">malien<\/a>.<\/p>\n\n\n\n<p><strong>Par Mariam Sissoko<\/strong><\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Vente d\u2019huile \u00e0 moteur frelat\u00e9e de la Station Shell\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Vente d\u2019huile \u00e0 moteur frelat\u00e9e de la Station Shell\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>A.C, un jeune de 20 ans avait choisi comme m\u00e9tier de contrefaire l\u2019huile \u00e0 moteur&#8230;<\/p>\n","protected":false},"author":2,"featured_media":693,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[56],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/276"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=276"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/276\/revisions"}],"predecessor-version":[{"id":956,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/276\/revisions\/956"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/693"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=276"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=276"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=276"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}