{"id":1031,"date":"2022-08-11T16:21:27","date_gmt":"2022-08-11T16:21:27","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=1031"},"modified":"2022-08-11T16:21:31","modified_gmt":"2022-08-11T16:21:31","slug":"guinee-la-dissolution-du-fndc-condamnee-par-plusieurs-organisations","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/politique\/guinee-la-dissolution-du-fndc-condamnee-par-plusieurs-organisations\/","title":{"rendered":"Guin\u00e9e : la dissolution du FNDC condamn\u00e9e par plusieurs organisations"},"content":{"rendered":"\n<p>La dissolution du Front national pour la d\u00e9fense de la Constitution (FNDC) est une violation des libert\u00e9s individuelles et collectives, selon des organisations de d\u00e9fense des droits humains et des mouvements citoyens africains. La junte guin\u00e9enne est pass\u00e9e \u00e0 l\u2019acte. Alors que des rumeurs couraient lundi soir sur les r\u00e9seaux sociaux, le <a href=\"https:\/\/localhost\/wordpress\/politique\/communique-n035-du-gouvernement-de-la-transition-en-reponse-aux-propos-tenus-par-le-president-de-la-republique-francaise-emmanuel-macron-lors-de-sa-tournee-en-guinee-bissau-le-28-juillet-20\/\">gouvernement<\/a> de transition a sorti un arr\u00eat\u00e9 mardi pour officialiser la dissolution du Front national pour la d\u00e9fense de la Constitution (FNDC). Cet important collectif, fer de lance de la contestation contre l\u2019ex-pr\u00e9sident Cond\u00e9 (2010-2021) et qui s\u2019oppose depuis plusieurs mois \u00e0 la junte au pouvoir en Guin\u00e9e, pr\u00e9parait pourtant une manifestation le 17 ao\u00fbt sur l\u2019ensemble du territoire guin\u00e9en.<\/p>\n\n\n\n<p>Mais pour le ministre de l\u2019Administration du territoire et de la D\u00e9centralisation, Mory Cond\u00e9, l\u2019arr\u00eat\u00e9 de dissolution du FNDC \u00ab prend effet \u00e0 compter de sa date de signature \u00bb, c\u2019est-\u00e0-dire samedi dernier. \u00ab Leur mode op\u00e9ratoire se structure par des actions violentes au cours de manifestations interdites, des attaques contre des individus qui ne partagent pas leur id\u00e9ologie, et des actions cibl\u00e9es contre les forces de l\u2019ordre \u00bb,&nbsp;a-t-il charg\u00e9 avant de noter que \u00ab ce groupement de fait (\u2026) provoque des manifestations <a href=\"https:\/\/localhost\/wordpress\/insecurite\/communique-de-letat-major-general-des-armees\/\">arm\u00e9es<\/a> sur les voies et lieux publiques, ayant les agissements d\u2019un groupement de combats et de milices priv\u00e9es \u00bb.<\/p>\n\n\n\n<p>Le gouvernement de transition pr\u00e9cise que le FNDC, \u00ab mettant en p\u00e9ril l\u2019unit\u00e9 nationale, la paix publique et le vivre ensemble, ne figure pas sur la liste des ONG en Guin\u00e9e, ni sur la liste des collectifs d\u2019association (\u2026) et encore moins dans le r\u00e9pertoire des ONG agr\u00e9\u00e9es en R\u00e9publique de Guin\u00e9e \u00bb.<\/p>\n\n\n\n<p>Un non \u00e9v\u00e9nement pour le FNDC<\/p>\n\n\n\n<p>Toutefois, le charg\u00e9 de communication du collectif, Abdoulaye Oumou Sow, a refus\u00e9 de commenter l\u2019arr\u00eat\u00e9 du ministre de l\u2019Administration du territoire et de la D\u00e9centralisation. \u00ab Nous ne nous sentons pas concern\u00e9s \u00bb, a-t-il dit \u00e0 l\u2019AFP, comme pour signifier qu\u2019ils maintiennent leurs prochaines manifestations. Le FNDC avait suspendu ses mouvements de contestation pour une semaine, dont celui pr\u00e9vu dans tout le pays le 4 ao\u00fbt, \u00ab \u00e0 la demande expresse \u00bb&nbsp;du chef de l\u2019\u00c9tat bissau-guin\u00e9en Umaro Sissoco Embalo, pr\u00e9sident en exercice de la Communaut\u00e9 \u00e9conomique des \u00c9tats d\u2019Afrique de l\u2019Ouest (<a href=\"https:\/\/localhost\/wordpress\/economie\/la-cedeao-asphyxie-les-banques-maliennes-le-mensonge-de-radio-france-internationale\/\">Cedeao<\/a>). Cette tr\u00eave avait pour \u00ab unique objectif de donner une chance \u00e0 la m\u00e9diation de la C\u00e9d\u00e9ao pour trouver une issue favorable \u00e0 la crise en Guin\u00e9e \u00bb, avait indiqu\u00e9 le collectif.<\/p>\n\n\n\n<p>De son c\u00f4t\u00e9, Cellou Dalein Diallo, principal opposant guin\u00e9en sous l\u2019ancien pr\u00e9sident Alpha Cond\u00e9, a condamn\u00e9 la d\u00e9cision du gouvernement de transition en estimant que c\u2019\u00e9tait \u00ab un coup dur port\u00e9 \u00e0 la libert\u00e9, la justice, la d\u00e9mocratie et la paix \u00bb.<\/p>\n\n\n\n<p>En dehors de la Guin\u00e9e, le bureau r\u00e9gional d\u2019Amnesty International pour l\u2019Afrique de l\u2019Ouest et du Centre a qualifi\u00e9 la dissolution du FNDC, un organisme dont le r\u00f4le \u00ab a \u00e9t\u00e9 d\u00e9terminant dans la promotion et l\u2019avancement des droits humains en Guin\u00e9e \u00bb, comme \u00ab une grave atteinte aux libert\u00e9s d\u2019association et de r\u00e9union pacifique reconnues par la Constitution guin\u00e9enne \u00bb. Ainsi, cette ONG des droits humains \u00ab appelle les autorit\u00e9s \u00e0 r\u00e9tablir le FNDC et \u00e0 garantir la libert\u00e9 d\u2019expression et d\u2019association qui sont des droits consacr\u00e9s par des conventions et trait\u00e9s internationaux relatifs aux droits humains que la Guin\u00e9e a ratifi\u00e9s, ainsi que par la Charte de la transition \u00bb.<\/p>\n\n\n\n<p>Soutiens internationaux<\/p>\n\n\n\n<p>Au S\u00e9n\u00e9gal, le mouvement \u00ab Y\u2019en a marre \u00bb a apport\u00e9 \u00e9galement son soutien au collectif guin\u00e9en, fond\u00e9 autour de coalition de partis, de syndicats et d\u2019organisations de la soci\u00e9t\u00e9 civile. Selon son coordonnateur, Aliou San\u00e9, \u00ab le FNDC, comme tous les mouvements citoyens, tire sa l\u00e9gitimit\u00e9 du peuple guin\u00e9en. Il n\u2019a donc besoin ni d\u2019approbation ni d\u2019autorisation pour parler au nom de ceux qui s\u2019y reconnaissent \u00bb.<\/p>\n\n\n\n<p>Ancien directeur r\u00e9gional d\u2019Amnesty international pour l\u2019Afrique de l\u2019Ouest et du Centre, le S\u00e9n\u00e9galais Alioune Tine s\u2019est insurg\u00e9 aussi contre l\u2019acte que vient de poser le chef de la junte guin\u00e9enne. \u00ab Mamadi Doumbouya vient de franchir un seuil critique dans la violation des droits humains avec la dissolution du FNDC. Ce que Alpha Cond\u00e9 n\u2019a jamais fait. La Commission africaine des droits de l\u2019homme et des peuples (CADHP) et le Rapporteur Sp\u00e9cial de l\u2019ONU sur la libert\u00e9 d\u2019expression doivent intervenir en Guin\u00e9e \u00bb, a-t-il soulign\u00e9 sur les r\u00e9seaux sociaux.<\/p>\n\n\n\n<p>Apr\u00e8s avoir renvers\u00e9 le 5 septembre 2021 Alpha Cond\u00e9, au pouvoir depuis 2010, le colonel Mamady Doumbouya s\u2019est engag\u00e9 \u00e0 remettre le pouvoir aux civils dans un d\u00e9lai de trois ans. Le 1er ao\u00fbt dernier, la Cedeao a appel\u00e9 les acteurs politiques guin\u00e9ens \u00e0 s\u2019asseoir autour d\u2019une table pour \u00ab d\u00e9samorcer la tension et convenir d\u2019un calendrier et de modalit\u00e9s raisonnables pour le r\u00e9tablissement pacifique de l\u2019ordre constitutionnel \u00bb. Mais le FNDC estime que la junte refuse \u00ab de r\u00e9pondre aux nombreux appels au dialogue sur la transition \u00bb.<\/p>\n\n\n\n<p>Le collectif, qui exige en outre la lib\u00e9ration sans condition de tous ses militants arr\u00eat\u00e9s lors des derni\u00e8res manifestations, reproche ainsi au pouvoir guin\u00e9en son \u00ab attitude de d\u00e9fiance chronique \u00bb vis-\u00e0-vis de la Cedeao, mais aussi sa \u00ab gestion unilat\u00e9rale et autoritaire de la transition \u00bb&nbsp;et \u00ab l\u2019usage ill\u00e9gal d\u2019armes l\u00e9tales dans la gestion des manifestations \u00bb.<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Guin\u00e9e : la dissolution du FNDC\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Guin\u00e9e : la dissolution du FNDC\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>La dissolution du Front national pour la d\u00e9fense de la Constitution (FNDC) est une violation&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1032,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7],"tags":[66],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1031"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1031"}],"version-history":[{"count":1,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1031\/revisions"}],"predecessor-version":[{"id":1033,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1031\/revisions\/1033"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1032"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1031"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1031"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1031"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}