{"id":1046,"date":"2022-08-13T09:38:51","date_gmt":"2022-08-13T09:38:51","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=1046"},"modified":"2022-08-13T09:42:00","modified_gmt":"2022-08-13T09:42:00","slug":"u18-basket-le-mali-en-finale-contre-legypte","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/sports\/u18-basket-le-mali-en-finale-contre-legypte\/","title":{"rendered":"U18 Basket : Le Mali en finale contre l\u2019\u00c9gypte"},"content":{"rendered":"\n<p><strong>La s\u00e9lection nationale f\u00e9minine s\u2019est brillamment qualifi\u00e9e pour le bouquet final, en \u00e9crasant l\u2019Angola 67-36, hier au Palais des sports de Mahamasina \u00e0 Madagascar. Aujourd\u2019hui, les U18 Gar\u00e7ons seront \u00e0 leur tour face aux Malgaches pour une place en finale et au Mondial<\/strong>.<\/p>\n\n\n\n<p>Le <a href=\"https:\/\/localhost\/wordpress\/economie\/interdiction-de-lorpaillage-pendant-lhivernage\/\">Mali<\/a> a donc atteint son premier objectif, \u00e0 savoir la qualification pour la Coupe du monde U19 2023. Vainqueurs de l\u2019Angola (67-36) hier en demi-finale de l\u2019Afrobasket, la capitaine \u00c9lisabeth Dabou Kamit\u00e9 et ses co\u00e9quipi\u00e8res se sont qualifi\u00e9es pour la finale de l\u2019Afrobasket U18 synonyme de qualification au prochain Mondial. En finale pr\u00e9vue demain, les Maliennes seront face \u00e0 leurs grandes rivales, les \u00c9gyptiennes qui ont fait chuter les Malgaches dans l\u2019autre demi-finale (98-66).<\/p>\n\n\n\n<p>Mali-\u00c9gypte, c\u2019est le remake de la finale de la pr\u00e9c\u00e9dente \u00e9dition remport\u00e9e \u00e0 domicile par les \u00c9gyptiennes (68-63). C\u2019est dire que les retrouvailles de demain seront plac\u00e9es sous le signe de la revanche pour les Maliennes qui tenteront de reconqu\u00e9rir le troph\u00e9e continental, un an apr\u00e8s l\u2019avoir perdu au profit du pays des Pharaons. Les joueuses du technicien Sory Diakit\u00e9 reprendront-elles leur place au sommet de la hi\u00e9rarchie continentale en d\u00e9crochant un 8\u00e8 titre ?&nbsp; L\u2019\u00c9gypte r\u00e9ussira-t-elle \u00e0 stopper encore les multiples championnes d\u2019Afrique ?&nbsp; R\u00e9ponse demain \u00e0 l\u2019issue de cette \u00e9ni\u00e8me confrontation entre les deux s\u00e9lections les plus titr\u00e9es d\u2019Afrique. &nbsp;<br>Sacr\u00e9 sept fois (1996, 2000, 2006, 2008, 2014, 2016, 2018), le Mali n\u2019a jamais fait moins bien que 4\u00e8 depuis la cr\u00e9ation de l\u2019Afrobasket.<\/p>\n\n\n\n<p><br>La belle histoire du Mali dans le tournoi a commenc\u00e9 au milieu des ann\u00e9es 1990 \u00e0 Maputo (Mozambique), o\u00f9 les Maliennes ont battu le pays organisateur (80-69) pour s\u2019adjuger son premier titre. Quatre ans plus tard, le Mali a remis \u00e7a, en s\u2019imposant devant la C\u00f4te d\u2019Ivoire et l\u2019Angola. En 2006, les Ivoiriennes s\u2019inclinent \u00e0 nouveau devant les Maliennes (77-66) qui coiffent leur troisi\u00e8me couronne continentale. Insatiable, la s\u00e9lection nationale encha\u00eene avec son quatri\u00e8me titre en 2008 en Tunisie. De 2014, \u00e0 cette ann\u00e9e, le Mali a ajout\u00e9 trois nouveaux titres \u00e0 son palmar\u00e8s, dont deux au d\u00e9triment de l\u2019\u00c9gypte, \u00e0 chaque fois au Caire. L\u2019\u00c9gypte, pour sa part, est mont\u00e9e \u00e0 deux reprises sur la plus haute marche de l\u2019\u00e9v\u00e9nement continental. La premi\u00e8re fois, c\u2019\u00e9tait devant ses fans face au Nigeria (63-62) et la deuxi\u00e8me, en 2020 contre le Mali (68-63).<\/p>\n\n\n\n<p>Sans minimiser la valeur des \u00c9gyptiennes, on peut s\u2019autoriser \u00e0 dire que le Mali abordera la finale de cette 15\u00e8 \u00e9dition de l\u2019Afrobasket avec les faveurs du pronostic. En tout cas, jug\u00e9es \u00e0 travers leur parcours depuis le d\u00e9but du tournoi, les prot\u00e9g\u00e9es de Sory Diakit\u00e9 semblent avoir toutes les cartes en main pour aller au bout de leur r\u00eave et offrir un nouveau troph\u00e9e \u00e0 notre pays. Hier face \u00e0 l\u2019Angola, la s\u00e9lection malienne a encore d\u00e9roul\u00e9 et gratifi\u00e9 le public malgache d\u2019un beau spectacle.<\/p>\n\n\n\n<p>Certes, le d\u00e9but de match a \u00e9t\u00e9 quelque peu laborieux pour la meneuse Bintou Dram\u00e9 et ses co\u00e9quipi\u00e8res, mais apr\u00e8s le quart temps initial remport\u00e9 18-15, la machine s\u2019est mise en marche, asphyxiant les Angolaises. Celles-ci n\u2019ont inscrit que trois paniers dans le deuxi\u00e8me acte boucl\u00e9 sur le score de 34-21 en faveur du Mali. Au retour des vestiaires, les Maliennes infligent un cinglant 14-1 \u00e0 leurs adversaires apr\u00e8s seulement 5 minutes de jeu. On conna\u00eet la suite : l\u2019aili\u00e8re Ma\u00efmouna Ha\u00efdara et ses partenaires remportent facilement le quart temps avec 31 points d\u2019\u00e9cart (55-24), avant de terminer en roue libre face \u00e0 des Angolaises impuissantes. Score final : 67-36. &nbsp;<\/p>\n\n\n\n<p>Aujourd\u2019hui, la s\u00e9lection masculine tentera de se qualifier \u00e0 son tour pour le bouquet final et pour le Mondial. Pour ce faire, les n\u00f4tres devront battre le pays h\u00f4te de l\u2019Afrobasket, Madagascar qu\u2019il affronte \u00e0 partir de 14h30 dans la salle du Palais des sports de Mahamasina.<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p id=\"js-authors-trigger\">Source:&nbsp;Seibou Sambri Kamissoko\/L&rsquo;essor Mali<\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"U18 Basket : Le Mali en finale contre l\u2019\u00c9gypte\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"U18 Basket : Le Mali en finale contre l\u2019\u00c9gypte\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>La s\u00e9lection nationale f\u00e9minine s\u2019est brillamment qualifi\u00e9e pour le bouquet final, en \u00e9crasant l\u2019Angola 67-36,&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1047,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[12],"tags":[64],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1046"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1046"}],"version-history":[{"count":2,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1046\/revisions"}],"predecessor-version":[{"id":1049,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1046\/revisions\/1049"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1047"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1046"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1046"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1046"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}