{"id":333,"date":"2019-04-17T05:23:43","date_gmt":"2019-04-17T05:23:43","guid":{"rendered":"https:\/\/demo.afthemes.com\/newsphere-pro\/?page_id=3"},"modified":"2022-08-04T09:07:51","modified_gmt":"2022-08-04T09:07:51","slug":"mentions-legales","status":"publish","type":"page","link":"https:\/\/localhost\/wordpress\/mentions-legales\/","title":{"rendered":"Mentions L\u00e9gales"},"content":{"rendered":"\n<p><strong>Obligations de l\u2019Utilisateur<\/strong><\/p>\n\n\n\n<p><strong>L\u2019Utilisateur s\u2019engage \u00e0 ne pas :<\/strong><\/p>\n\n\n\n<ul><li>Utiliser le service propos\u00e9 pour tout objet contrevenant aux lois locales, nationales de tout pays, ou communautaires, \u00e0 l\u2019ordre public et aux bonnes m\u0153urs.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments pouvant porter atteinte aux droits des tiers, et notamment.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments prot\u00e9g\u00e9s par des droits d\u2019auteur, sauf s\u2019il garantit avoir obtenu la permission du titulaire des droits et qu\u2019il peut en apporter la preuve.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments contrefaisants ou pr\u00e9sentant un caract\u00e8re secret ou confidentiel.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments pr\u00e9sentant le caract\u00e8re de la concurrence d\u00e9loyale.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments comportant des secrets commerciaux ou d\u2019affaires.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments obsc\u00e8nes, violents, diffamants, injuriants, mena\u00e7ants, malveillants, abusifs \u00e0 l\u2019\u00e9gard de toute personne physique ou morale, Utilisateur du service ou non , ou incitant \u00e0 la discrimination, \u00e0 la haine d\u2019une personne ou d\u2019un groupe de personnes \u00e0 raison notamment de leurs opinions politiques, de leur origine ou de leur appartenance ou de leur non-appartenance vraie ou suppos\u00e9e \u00e0 une ethnie, une nation, une race ou une religion d\u00e9termin\u00e9e ou de leur orientation sexuelle.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments pouvant porter atteinte \u00e0 la pr\u00e9somption d\u2019innocence des personnes ou au respect et \u00e0 l\u2019autorit\u00e9 dus \u00e0 la Justice.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments \u00e0 caract\u00e8re pornographique et\/ou ayant trait \u00e0 la p\u00e9dopornographie ou nuisibles \u00e0 la protection des mineurs.<\/li><li>Mettre en ligne, enregistrer ni transmettre des \u00e9l\u00e9ments pouvant porter atteinte \u00e0 la s\u00e9curit\u00e9 ou \u00e0 l\u2019int\u00e9grit\u00e9 d\u2019un Etat ou d\u2019un territoire, pouvant inciter \u00e0 commettre un d\u00e9lit, un crime ou un acte de <a href=\"https:\/\/localhost\/wordpress\/insecurite\/les-famas-neutralisent-des-terroristes\/\">terrorisme<\/a> ou faisant l\u2019apologie des crimes de guerre ou des crimes contre l\u2019humanit\u00e9 ou incitant au suicide.<\/li><li>Mettre en ligne, enregistrer ni transmettre des publicit\u00e9s ou des sollicitations commerciales, ni des petites annonces de toute nature.<\/li><li>Mettre en ligne, enregistrer ni transmettre des cha\u00eenes de courriels ou informations de type pyramidal.<\/li><li>Usurper l\u2019identit\u00e9 d\u2019une autre personne ou d\u2019un autre Utilisateur.<\/li><li>Mettre en ligne, enregistrer ni transmettre des sp\u00e9culations ou r\u00e9v\u00e9lations concernant l\u2019identit\u00e9 de tel ou tel Utilisateur, ou des informations de nature personnelle telles que des adresses, e-mails, num\u00e9ros de t\u00e9l\u00e9phone.<\/li><li>Faire usage des Espaces de dialogue pour cr\u00e9er une tribune de substitution dans un d\u00e9bat l\u2019opposant \u00e0 un autre internaute.<\/li><\/ul>\n\n\n\n<p><strong>L\u2019Utilisateur s\u2019engage en outre \u00e0 :<\/strong><\/p>\n\n\n\n<ul><li>Ce que sa contribution ne contienne aucun virus de quelque nature que ce soit, qui pourrait perturber ou endommager de quelque mani\u00e8re que ce soit le syst\u00e8me informatique de Groupe Altice M\u00e9dia.<\/li><li>Ce que sa contribution porte sur le th\u00e8me du d\u00e9bat trait\u00e9 dans l\u2019article comment\u00e9, et permette un d\u00e9bat constructif.<\/li><li>R\u00e9diger ses messages en langue fran\u00e7aise et en lettres minuscules.<\/li><\/ul>\n\n\n\n<p><strong>Garanties et responsabilit\u00e9s<\/strong><\/p>\n\n\n\n<p>Le Contenu du Service est fourni \u201cen l\u2019\u00e9tat\u201d, sans garantie d\u2019aucune sorte, ni expresse, ni tacite autre que celle pr\u00e9vue par la loi en vigueur, et notamment sans garantie que le Contenu r\u00e9ponde aux besoins de l\u2019Utilisateur ni que le Contenu soit \u00e0 jour.<\/p>\n\n\n\n<p>Bien que <a href=\"https:\/\/localhost\/wordpress\/economie\/interdiction-de-lorpaillage-pendant-lhivernage\/\">MALI<\/a>-LIVE s\u2019efforce de fournir un Contenu fiable sur son Service, elle ne garantit pas que son Service soit exempt d\u2019inexactitudes, d\u2019erreurs typographiques, d\u2019omissions et\/ou de virus. MALI-LIVE se r\u00e9serve \u00e0 tout moment et sans pr\u00e9avis le droit d\u2019apporter des am\u00e9liorations et\/ou des modifications au Contenu de son Service.<\/p>\n\n\n\n<p><strong>Liens hypertextes<\/strong><\/p>\n\n\n\n<p>MALI-LIVE n\u2019exerce aucun contr\u00f4le quant au contenu des sites tiers. L\u2019existence d\u2019un lien hypertexte entre les Services de MALI-LIVE et un site tiers ne signifie pas que MALI-LIVE assume une quelconque garantie et responsabilit\u00e9 quant \u00e0 son contenu ou l\u2019usage qui peut en \u00eatre fait.<\/p>\n\n\n\n<p><strong>Donn\u00e9es personnelles<\/strong><\/p>\n\n\n\n<p>MALI-LIVE peut avoir besoin de collecter des donn\u00e9es personnelles. Par donn\u00e9es personnelles, MALI-LIVE entend toutes les informations divulgu\u00e9es par les Utilisateurs \u2013 en tant que personnes physiques \u2013 quelle que soit leur nature telle que leur nom, pr\u00e9nom, e-mail, mot de passe permettant de les identifier directement ou non, quelles soient fournies volontairement par ces derniers ou collect\u00e9es dans le cadre de leur navigation sur le Service.<\/p>\n\n\n\n<p>Les informations personnelles collect\u00e9es concernant l\u2019Utilisateur sont destin\u00e9es \u00e0 MALI-LIVE. De telles informations peuvent \u00eatre copi\u00e9es, utilis\u00e9es et ou archiv\u00e9es et ne peuvent pas \u00eatre divulgu\u00e9es \u00e0 des tiers sauf demande exig\u00e9e par la loi ou toute autorit\u00e9 judiciaire.<\/p>\n\n\n\n<p>Chaque utilisateur peut exercer ces droits en \u00e9crivant \u00e0 contact@Mali-Live.net<\/p>\n\n\n\n<p><strong>Mineurs<\/strong><\/p>\n\n\n\n<p>Dans l\u2019hypoth\u00e8se o\u00f9 l\u2019Utilisateur est une personne physique mineure, il d\u00e9clare et reconnait avoir recueilli l\u2019autorisation aupr\u00e8s de ses parents ou du (ou des) titulaire(s) de l\u2019autorit\u00e9 parentale le concernant pour utiliser le Service. Le (ou les) titulaire(s) de l\u2019autorit\u00e9 parentale a (ont) accept\u00e9 d\u2019\u00eatre garant(s) du respect de l\u2019ensemble des dispositions des Conditions d\u2019Utilisation lors de son Utilisation du Service.<\/p>\n\n\n\n<p>Les parents (ou titulaires de l\u2019autorit\u00e9 parentale) sont invit\u00e9s \u00e0 surveiller l\u2019Utilisation faite par leurs enfants du Service et \u00e0 garder pr\u00e9sent \u00e0 l\u2019esprit que le Service est destin\u00e9 \u00e0 toucher un large public et qu\u2019en leur qualit\u00e9 de tuteur l\u00e9gal, il est de la responsabilit\u00e9 des parents de d\u00e9terminer quel site Web est ou non appropri\u00e9 pour leur(s) enfant(s) et de surveiller l\u2019utilisation qu\u2019ils en font.<\/p>\n\n\n\n<p><strong>Cookies<\/strong><\/p>\n\n\n\n<p><strong>Qu\u2019est-ce qu\u2019un cookie ?<\/strong><\/p>\n\n\n\n<p>Quand l\u2019Utilisateur entre dans un Service, ce dernier envoie automatiquement un cookie \u00e0 son ordinateur. Il s\u2019agit de petits dossiers contenant du texte, qui permettent \u00e0 un serveur de reconna\u00eetre un ordinateur et donc de savoir si l\u2019ordinateur (et probablement l\u2019Utilisateur) a d\u00e9j\u00e0 visit\u00e9 le Service pr\u00e9c\u00e9demment. Si l\u2019ordinateur se reconnecte au Service, ce dernier cherchera et se servira de ces cookies, ou \u201ct\u00e9moins\u201d laiss\u00e9s sur le disque dur pendant la pr\u00e9c\u00e9dente visite.<\/p>\n\n\n\n<p>Les cookies eux\u2013m\u00eames ne permettent pas d\u2019identifier un Utilisateur, mais uniquement l\u2019ordinateur qu\u2019il utilise. Les cookies se bornent \u00e0 prendre note des parties du Service que l\u2019ordinateur en question a visit\u00e9, et du temps qu\u2019il y a pass\u00e9.<\/p>\n\n\n\n<p><strong>Usage des cookies par le Service<\/strong><\/p>\n\n\n\n<p>Pendant toute visite sur le Service, les pages vues par l\u2019Utilisateur ainsi que des \u201ccookies\u201d sont t\u00e9l\u00e9charg\u00e9s par l\u2019ordinateur de l\u2019Utilisateur.<\/p>\n\n\n\n<p>L\u2019Utilisateur est libre de s\u2019opposer \u00e0 l\u2019enregistrement de \u201ccookies\u201d en configurant son navigateur via ses param\u00e8tres ; cependant en refusant les cookies, il sera impossible de lui fournir certains services personnalis\u00e9s et cette manipulation risque de ralentir ou d\u2019emp\u00eacher l\u2019acc\u00e8s \u00e0 certaines fonctionnalit\u00e9s du Service.<\/p>\n\n\n\n<p><strong>Charte des commentaires de Mali-Live.net<\/strong><\/p>\n\n\n\n<p>MALI-LIVE vous ouvre ses pages pour \u00e9changer avec la r\u00e9daction et les membres de sa communaut\u00e9. C\u2019est un espace de r\u00e9action, de discussion, d\u2019information ouvert aux internautes inscrits. Les intervenants doivent donc r\u00e9pondre aux principes \u00e9l\u00e9mentaires du d\u00e9bat :<\/p>\n\n\n\n<ul><li>Mali-Live.net est seul juge des messages qu\u2019il met en ligne, ou non \u2013 y compris pour des raisons qui ne seraient pas r\u00e9pertori\u00e9es dans la liste ci-dessous. Vous pouvez demander des explications sur la mod\u00e9ration en utilisant les adresses de contact du site, mais toute allusion au travail de mod\u00e9ration dans un commentaire sera syst\u00e9matiquement mis hors ligne.<\/li><li>Gardez \u00e0 l\u2019esprit qu\u2019une attitude pos\u00e9e, polie et respectueuse envers les autres intervenants est toujours pr\u00e9f\u00e9rable pour un \u00e9change d\u2019id\u00e9es.<\/li><li>Les insultes, les attaques personnelles, les agressions n\u2019y ont pas leur place.<\/li><li>Tout contenu contraire \u00e0 la loi est proscrit: par exemple, l\u2019incitation \u00e0 la violence (y compris les appels \u00e0 la restauration de la peine de mort) ou \u00e0 la haine raciale, la discrimination et la diffamation tout comme la n\u00e9gation des crimes contre l\u2019humanit\u00e9, ou la justification des actes violents et des attentats. Par ailleurs, les propos pornographiques ou d\u00e9lib\u00e9r\u00e9ment choquants ne sont pas autoris\u00e9s.<\/li><li>Les propos discriminatoires, sous toutes les formes, sont proscrits.<\/li><li>\u00c9vitez-le hors sujet, les rumeurs infond\u00e9es et les fausses informations: ils n\u2019apportent rien et peuvent induire en erreur.<\/li><li>Les plaisanteries de mauvais go\u00fbt et les comparaisons douteuses sont souvent blessantes ou insultantes. Merci de les \u00e9viter.<\/li><li>Pour \u00eatre compris de tous, r\u00e9digez des messages lisibles et compr\u00e9hensibles : pas de langage SMS, de commentaires en majuscules ou en langue \u00e9trang\u00e8re sauf exception.<\/li><li>La r\u00e9p\u00e9tition d\u2019un m\u00eame commentaire, assimil\u00e9e \u00e0 du spam, n\u2019est pas la bienvenue.<\/li><li>La publicit\u00e9 est \u00e9galement interdite sur Mali-Live.net. Ne soumettez pas des liens commerciaux.<\/li><li>Il n\u2019est int\u00e9ressant de proposer aux autres lecteurs des liens que si un commentaire explicite leur contenu. Un lien seul est st\u00e9rile et peut \u00eatre assimil\u00e9 \u00e0 du spam.<\/li><li>Vous vous engagez \u00e0 respecter les droits des tiers pour les textes et les images que vous soumettez. Avant de publier un contenu, posez-vous la question: \u201cAi-je les droits n\u00e9cessaires pour le proposer ?\u201d<\/li><li>Vous pouvez ne pas \u00eatre d\u2019accord avec un article de Mali-Live.net (ou des auteurs respectifs \/ journaux de&nbsp;la presse locale). Expliquez ce qui motive votre commentaire, sans vous montrer agressif. La critique constructive oui, les insultes non.<\/li><li>Si le commentaire d\u2019un autre internaute vous para\u00eet contrevenir \u00e0 cette charte, ne lui r\u00e9pondez pas. Utilisez le formulaire de contact pour \u201csignaler un commentaire abusif\u201d plut\u00f4t que d\u2019envenimer le d\u00e9bat. De plus, si le commentaire auquel vous r\u00e9pondez a \u00e9t\u00e9 mod\u00e9r\u00e9, le v\u00f4tre peut devenir sans objet et \u00eatre mod\u00e9r\u00e9 \u00e0 son tour.<\/li><li>Pour prot\u00e9ger votre vie priv\u00e9e, ne donnez pas d\u2019indication personnelle (mail, adresse ou num\u00e9ro de t\u00e9l\u00e9phone) dans un commentaire.<\/li><li>En cas de litige, vous pouvez contacter la r\u00e9daction de Mali-Live.net \u00e0 travers l\u2019adresse contact@Mali-Live.net.<\/li><li>Toute attitude contrevenant \u00e0 cette charte peut \u00eatre passible de&nbsp;bannissement du site.<\/li><li>Vous pouvez poser des questions aux journalistes de la r\u00e9daction dans les commentaires. Dans la mesure du possible, la r\u00e9daction r\u00e9pond aux interrogations des internautes de Mali-Live.net.<\/li><li>Enfin, souvenez-vous que vous restez le responsable des commentaires que vous soumettez et en portez la responsabilit\u00e9. De son c\u00f4t\u00e9, la r\u00e9daction de Mali-Live.net se r\u00e9serve le droit de retirer tout commentaire si elle l\u2019estime n\u00e9cessaire pour la bonne tenue du d\u00e9bat. Nous sommes seuls juges des messages que nous mettons en ligne ou non.<\/li><\/ul>\n\n\n\n<p><strong>Droit applicable \/ Juridiction<\/strong><\/p>\n\n\n\n<p>Les pr\u00e9sentes conditions g\u00e9n\u00e9rales d\u2019utilisation sont r\u00e9gies et interpr\u00e9t\u00e9es conform\u00e9ment au droit <a href=\"https:\/\/localhost\/wordpress\/politique\/communique-n035-du-gouvernement-de-la-transition-en-reponse-aux-propos-tenus-par-le-president-de-la-republique-francaise-emmanuel-macron-lors-de-sa-tournee-en-guinee-bissau-le-28-juillet-20\/\">malien<\/a>. En cas de litige avec des professionnels, les tribunaux de <a href=\"https:\/\/localhost\/wordpress\/insecurite\/bamako-la-menace-terroriste-pese-sur-le-quotidien\/\">Bamako<\/a> (Mali) seront comp\u00e9tents. En cas de litige avec un consommateur, les tribunaux maliens seront comp\u00e9tents.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Obligations de l\u2019Utilisateur L\u2019Utilisateur s\u2019engage \u00e0 ne pas : Utiliser le service propos\u00e9 pour tout&#8230;<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":6,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/333"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=333"}],"version-history":[{"count":0,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/333\/revisions"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}