{"id":1018,"date":"2022-08-11T15:59:12","date_gmt":"2022-08-11T15:59:12","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=1018"},"modified":"2022-08-16T18:23:09","modified_gmt":"2022-08-16T18:23:09","slug":"la-cedeao-asphyxie-les-banques-maliennes-le-mensonge-de-radio-france-internationale","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/economie\/la-cedeao-asphyxie-les-banques-maliennes-le-mensonge-de-radio-france-internationale\/","title":{"rendered":"La CEDEAO asphyxie les banques maliennes"},"content":{"rendered":"\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>La CEDEAO et l&rsquo;UEMOA sont prises en flagrant d\u00e9lit par les autorit\u00e9s maliennes de la transition pour non-respect des directives bancaires et financi\u00e8res conform\u00e9ment aux d\u00e9cisions communautaires. Le ministre de l&rsquo;\u00c9conomie et des Finances du Mali a saisi son homologue togolais afin que ces deux institutions l\u00e8vent le coude pour le respect des dispositions l\u00e9gales et statutaires. D\u00e9tails <a><\/a>exclusifs<\/p>\n\n\n\n<p>\u00c0 quoi joue la CEDEAO et principalement les autorit\u00e9s mon\u00e9taires de l\u2019UEMOA sur le dos du Mali ? Toujours des dysfonctionnements au sein de ces organes dans le traitement des dossiers du Mali et des banques maliennes, malgr\u00e9 la lev\u00e9e des sanctions sont constat\u00e9s. Bamako entend ne pas c\u00e9der \u00e0 cette posture aux allures de chantage. Selon plusieurs informations cr\u00e9dibles parvenues \u00e0 Confidentiel Afrique, le haut etablishment de l\u2019UEMOA n\u2019a pas lev\u00e9 son coude pour un rapide retour vers les fondamentaux financiers et bancaires du cas \u00ab malien \u00bb, alors que tout semble rentrer dans l\u2019ordre du c\u00f4t\u00e9 des autorit\u00e9s maliennes. Que mijotent ces deux institutions ? Selon des informations exclusives obtenues par Confidentiel Afrique, en marge des travaux de la Mission Gouvernementale Malienne \u00e0 Lom\u00e9 le 28 Juillet 2022 (profitant de sa pr\u00e9sence dans le cadre de la M\u00e9diation Togolaise et sans lien avec ladite m\u00e9diation) le Mali, \u00e0 travers son Ministre de l\u2019Economie et des Finances, Alous\u00e9ni SANOU, \u00e9m\u00e9rite financier de son \u00e9tat, a sollicit\u00e9 l\u2019intervention du ministre de l\u2019Economie et des Finances du Togo, en sa qualit\u00e9 de Pr\u00e9sident du Conseil des Ministres des Finances de l\u2019UEMOA de veiller \u00e0 l\u2019application correcte des textes r\u00e9gissant la BCEAO, l\u2019agence UEMOA-titres et la Commission Bancaire. Constatant encore de s\u00e9rieux dysfonctionnements au sein de ces organes dans le traitement des dossiers du Mali et des banques maliennes, malgr\u00e9 la lev\u00e9e des sanctions, l\u2019argentier malien est rest\u00e9 zen et compte d\u00e9fendre le Mali becs et ongles. Urbi orbi, Bamako entend ne pas c\u00e9der \u00e0 cette posture aux allures de chantage.<\/p>\n\n\n\n<p>D\u2019ailleurs, le Ministre malien des Finances a invit\u00e9 son homologue togolais d\u2019agir aupr\u00e8s des responsables des institutions financi\u00e8res communautaires pour le respect des dispositions l\u00e9gales et statutaires. Il a \u00e9galement insist\u00e9 sur le fait que le Mali, \u00e0 l\u2019instar des 7 autres pays de l\u2019UEMOA, a souverainement d\u00e9cid\u00e9 de transf\u00e9rer une partie de ses pr\u00e9rogatives r\u00e9galiennes \u00e0 des Institutions Communautaires. Les d\u00e9cisions de ces Institutions ne sauraient \u00eatre discriminatoires en l\u2019\u00e9gard du Mali, et ne sauraient compromettre le bon fonctionnement de nos \u00e9conomies ou encore moins perturber le financement de notre croissance, se d\u00e9fend Bamako dans une fermet\u00e9 inoxydable.<\/p>\n\n\n\n<p>En tant qu\u2019organe sup\u00e9rieur de d\u00e9cision, juste en dessous de la Conf\u00e9rence des Chefs d\u2019\u00c9tat, le Conseil des Ministres des Finances de l\u2019UEMOA a \u00e9t\u00e9 rappel\u00e9, \u00e0 travers son Pr\u00e9sident, \u00e0 agir aupr\u00e8s des organes communautaires pour le respect strict des dispositions l\u00e9gales et statutaires. Cette lenteur \u00e0 la cadence de tortue des autorit\u00e9s mon\u00e9taires de l\u2019UEMOA a r\u00e9tablir l\u2019ordre d\u2019\u00e9quilibre du march\u00e9 dans l\u2019espace communautaire sous-r\u00e9gional prend l\u2019air d\u2019un complot contre Bamako.<\/p>\n\n\n\n<p>Selon des informations de Confidentiel Afrique, le ministre malien de l\u2019\u00c9conomie et des Finances a \u00e9galement rappel\u00e9 que le Mali ne si\u00e8ge toujours pas au sein des instances de d\u00e9cisions de ces organes tandis que tous les autres pays y sont aujourd\u2019hui, et ce, quelle que soit leur situation politique, pays en transition ou pas.<\/p>\n\n\n\n<p>Mensonge hallucinant de Radio France Internationale<\/p>\n\n\n\n<p>Selon une source autoris\u00e9e malienne approch\u00e9e par Confidentiel Afrique, RFI est en train de distiller une fausse information faisant croire que le Mali dans le cadre des n\u00e9gociations pour la lib\u00e9ration de soldats ivoiriens, aurait sollicit\u00e9 la C\u00f4te d\u2019Ivoire pour un d\u00e9gel au niveau de la BCEAO. Faux ! glisse la source : \u00ab Le Mali a demand\u00e9 que soient respect\u00e9es les r\u00e8gles du jeu et corriger les dysfonctionnements \u00bb. Un langage diplomatique clair que compte lancer les autorit\u00e9s de la transition malienne \u00e0 Paris et \u00e0 plusieurs capitales africaines pour rester \u00e9quidistants du br\u00fblant dossier des \u00ab 49 faux soldats ivoiriens \u00bb suspect\u00e9s par Bamako de vouloir d\u00e9stabiliser un \u00c9tat souverain en plein exercice du pouvoir.<\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>Source: Ismael HA\u00cfDARA (Confidentiel Afrique)<\/p>\n\n\n\n<div class=\"wp-container-6 wp-block-columns\">\n<div class=\"wp-container-5 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Donald Trump a refus\u00e9 de r\u00e9pondre aux questions \u00e0 New York\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Donald Trump a refus\u00e9 de r\u00e9pondre aux questions \u00e0 New York\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>La CEDEAO et l&rsquo;UEMOA sont prises en flagrant d\u00e9lit par les autorit\u00e9s maliennes de la&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1019,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[37],"tags":[66,64],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1018"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1018"}],"version-history":[{"count":2,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1018\/revisions"}],"predecessor-version":[{"id":1144,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1018\/revisions\/1144"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1019"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}