{"id":985,"date":"2022-08-09T10:36:01","date_gmt":"2022-08-09T10:36:01","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=985"},"modified":"2022-08-16T18:29:32","modified_gmt":"2022-08-16T18:29:32","slug":"culture-la-case-sacree-de-kangaba","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/art-et-culture\/culture-la-case-sacree-de-kangaba\/","title":{"rendered":"Culture : La case sacr\u00e9e de Kangaba"},"content":{"rendered":"\n<p><strong><em>Kangaba (en langue malink\u00e9&nbsp;:&nbsp;<\/em><\/strong><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Ka%27ba\"><strong><em>Ka\u2019ba<\/em><\/strong><\/a><strong><em>) est situ\u00e9e au c\u0153ur du&nbsp;<\/em><\/strong><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Mand%C3%A9\"><strong><em>Mand\u00e9<\/em><\/strong><\/a><strong><em>, r\u00e9gion historique du Mali, berceau de l\u2019<\/em><\/strong><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Empire_du_Mali\"><strong><em>empire du Mali<\/em><\/strong><\/a><strong><em>. Elle est distante de 50&nbsp;km&nbsp;de la fronti\u00e8re&nbsp;<\/em><\/strong><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Guin%C3%A9e\"><strong><em>guin\u00e9enne<\/em><\/strong><\/a><strong><em>.<\/em><\/strong><strong><em> Le Kamablon est la case sacr\u00e9e de Kangaba dans la&nbsp;<\/em><\/strong><a href=\"https:\/\/fr.wikipedia.org\/wiki\/R%C3%A9gion_de_Koulikoro\"><strong><em>r\u00e9gion de Koulikoro<\/em><\/strong><\/a><strong><em>. Il a \u00e9t\u00e9 construit en 1653.<\/em><\/strong><\/p>\n\n\n\n<p>Le Kamablon de Kangaba est un remarquable \u00e9difice de plan circulaire qui abrite des objets et des \u00e9l\u00e9ments de mobilier d\u2019une grande richesse symbolique pour la communaut\u00e9 et qui est utilis\u00e9 comme s\u00e9nat villageois. C\u2019est \u00e0 Kangaba que se trouve \u00e9galement la plaine de Kurukan (Kurukan Fuka) o\u00f9 a \u00e9t\u00e9 proclam\u00e9 en 1236 par&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Soundiata_Ke%C3%AFta\">Soundiata Ke\u00efta<\/a>&nbsp;(1190-1255, empereur du Mali) la \u201c<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Charte_du_Manden\">charte de Kurukan Fuka<\/a>\u201c, premi\u00e8re d\u00e9claration universelle des droits de l\u2019Homme marquant les bases de l\u2019 empire du Mali. Selon la description des&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/w\/index.php?title=Sites_historiques_et_paysages_culturels_du_Manden&amp;action=edit&amp;redlink=1\">sites historiques et paysages culturels du Mande<\/a>&nbsp;faite \u00e0 l\u2019<a href=\"https:\/\/fr.wikipedia.org\/wiki\/UNESCO\">Unesco<\/a>&nbsp;par la d\u00e9l\u00e9gation permanente de la R\u00e9publique du Mali, il serait le dernier Kamablon de l\u2019aire culturelle du Mand\u00e9. Sa construction circulaire, de 4 m\u00e8tres de diam\u00e8tre est faite en terre \u2013 banco, et le toit en chaume. Le b\u00e2timent est entour\u00e9 de trois&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Fromager_(arbre)\">fromagers<\/a>&nbsp;(arbres), d\u2019un puits, du \u201cwasi\u201d, et de la tombe de&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/w\/index.php?title=Mansa_S%C3%A8m%C3%A8&amp;action=edit&amp;redlink=1\">Mansa S\u00e8m\u00e8<\/a>. Ce dernier est r\u00e9put\u00e9 \u00eatre le fondateur du Kamablon et par l\u00e0 m\u00eame, premier pr\u00eatre de la case sacr\u00e9e. L\u2019ensemble de ces \u00e9l\u00e9ments et de la case rev\u00eatent un caract\u00e8re sacr\u00e9 dans la culture mand\u00e9, et en particulier, pour les&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Griot\">griots<\/a>&nbsp;du clan Diabat\u00e9. A l\u2019int\u00e9rieur de cette case sacr\u00e9e, qui fait office de s\u00e9nat villageois ou \u201cvestibule de parole\u201d, sont conserv\u00e9s des objets et du mobilier pr\u00e9cieux et symboliques. A l\u2019entr\u00e9e de Kangaba, notamment, le plateau de Kurukan Fuga a servi de d\u00e9cor en 1236 au grand rassemblement des clans malink\u00e9s et \u00e0 la proclamation d\u2019un nombre important de prescriptions qui rel\u00e8vent de la probl\u00e9matique moderne des droits humains, du d\u00e9veloppement, de la gouvernance, de l\u2019\u00e9tat de droit, de la diplomatie, etc. Transmise fid\u00e8lement par des g\u00e9n\u00e9rations de griots d\u00e9di\u00e9s, la Charte de Kurukan Fuga est consid\u00e9r\u00e9e comme un document capital pour les m\u00e9diations traditionnelles et rel\u00e8ve d\u2019un v\u00e9ritable esprit l\u00e9gislateur.<\/p>\n\n\n\n<p>Dans le contexte de la restauration rituelle du Kamablon, sanctuaire d\u2019une des branches de la descendance de Sunjata Ke\u00efta, elle s\u2019inscrit dans une \u00e9pop\u00e9e plus vaste au caract\u00e8re mythique, sacr\u00e9 et identitaire, dont sont les d\u00e9positaires exclusifs les griots Diabat\u00e9 du village voisin de K\u00e9la. A la fois agriculteurs, entremetteurs traditionnels, r\u00e9gulateurs des conflits villageois et m\u00e9moire vivante des g\u00e9n\u00e9alogies du Mande, ils se transmettent l\u2019art de la parole, mais aussi du chant et de la musique qui la portent.<\/p>\n\n\n\n<p>Tous les 7 ans, les populations du&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Mand%C3%A9\">mand\u00e9<\/a>&nbsp;se rassemblent pour c\u00e9l\u00e9brer la r\u00e9fection de la toiture de chaume sur le Kamablon dans le village de Kangaba. La pose du nouveau toit de la case sacr\u00e9e est l\u2019occasion d\u2019une c\u00e9r\u00e9monie, port\u00e9e par les membres du clan des Ke\u00efta, descendants de&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Soundiata_Ke%C3%AFta\">Soundiata Ke\u00efta<\/a>, et des griots Diabat\u00e9, qui conservent et racontent la m\u00e9moire du Kamablon. La r\u00e9fection du toit est l\u2019occasion d\u2019\u00e9voquer l\u2019histoire et la culture du mand\u00e9 \u00e0 travers les traditions orales, ainsi que de renforcer les liens sociaux, de r\u00e9gler les conflits et de pr\u00e9dire l\u2019avenir pour les sept ans \u00e0 venir. Les festivit\u00e9s durent cinq jours, pendant lesquelles des jeunes \u00e2g\u00e9s de 20 \u00e0 21 ans descendent l\u2019ancienne toiture, puis posent la nouvelle sous la surveillance et la direction des anciens de la communaut\u00e9, qui, \u00e0 cette occasion, transmettent leurs savoirs li\u00e9s \u00e0 la case sacr\u00e9e, \u00e0 sa construction, son histoire et sa valeur symbolique.<\/p>\n\n\n\n<p>Les griots du village voisin de K\u00e9la rendent hommage \u00e0 Soundiata et livrent des r\u00e9cits de la tradition orale du mand\u00e9. C\u2019est aussi un moment de resserrement des liens sociaux. Le rituel comporte \u00e9galement une pratique divinatoire permettant d\u2019annoncer une pr\u00e9diction d\u2019avenir pour les sept prochaines ann\u00e9es. Cette c\u00e9r\u00e9monie est inscrite depuis 2009 sur la Liste repr\u00e9sentative du patrimoine culturel immat\u00e9riel de l\u2019humanit\u00e9. La toiture de la case sacr\u00e9e de Kangaba (appel\u00e9e&nbsp;<em>Kama Bolon<\/em>), lieu de pr\u00e9servation des f\u00e9tiches, est restaur\u00e9e tous les sept ans.<\/p>\n\n\n\n<p>M\u00eame si elle para\u00eet avoir peu chang\u00e9 malgr\u00e9 la colonisation fran\u00e7aise, l\u2019extension de l\u2019Islam et, aujourd\u2019hui, une importante h\u00e9morragie humaine, la r\u00e9gion du Manden (ou Mand\u00e9) est \u00e0 la source d\u2019une part importante de la culture malienne contemporaine. C\u2019est l\u00e0, entre les falaises et les plateaux qui portent son nom et la vall\u00e9e du Haut-Niger, qu\u2019au 13e si\u00e8cle, le h\u00e9ros Sunjata Ke\u00efta a cr\u00e9\u00e9 et l\u00e9gif\u00e9r\u00e9 l\u2019empire du Mali, dont l\u2019influence politique, \u00e9conomique et culturelle a marqu\u00e9 toute l\u2019Afrique de l\u2019Ouest, du Niger aux C\u00f4tes du S\u00e9n\u00e9gal et du d\u00e9sert aux for\u00eats de la Guin\u00e9e et de C\u00f4te d\u2019Ivoire. Mercredi&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/16_mars\">16<\/a>&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Mars_2011\">mars<\/a>&nbsp;<a href=\"https:\/\/fr.wikipedia.org\/wiki\/2011\">2011<\/a>, le gouvernement a adopt\u00e9 en Conseil des ministres des projets de d\u00e9cret portant classement dans le patrimoine culturel national de la R\u00e9fection septennale du toit du \u00ab&nbsp;Kamabulon&nbsp;\u00bb case sacr\u00e9e de Kangaba.<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>Source: Oumou Sissoko\/Maliweb<\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Culture : La case sacr\u00e9e de Kangaba\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Culture : La case sacr\u00e9e de Kangaba\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>Kangaba (en langue malink\u00e9&nbsp;:&nbsp;Ka\u2019ba) est situ\u00e9e au c\u0153ur du&nbsp;Mand\u00e9, r\u00e9gion historique du Mali, berceau de&#8230;<\/p>\n","protected":false},"author":2,"featured_media":986,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[4],"tags":[64],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/985"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=985"}],"version-history":[{"count":2,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/985\/revisions"}],"predecessor-version":[{"id":1152,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/985\/revisions\/1152"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/986"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}