{"id":996,"date":"2022-08-10T10:02:50","date_gmt":"2022-08-10T10:02:50","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=996"},"modified":"2022-08-16T18:27:32","modified_gmt":"2022-08-16T18:27:32","slug":"accord-pour-la-paix-et-la-reconciliation-au-mali","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/politique\/accord-pour-la-paix-et-la-reconciliation-au-mali\/","title":{"rendered":"Accord pour la Paix et la R\u00e9conciliation au Mali"},"content":{"rendered":"\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>L\u2019h\u00f4tel Radisson Collection (Ex- Sh\u00e9raton) a abrit\u00e9, le vendredi 05 ao\u00fbt 2022, la c\u00e9r\u00e9monie de cl\u00f4ture de la r\u00e9union d\u00e9cisionnelle des Parties de l\u2019Accord pour la Paix et la R\u00e9conciliation au Mali, issu du processus d\u2019Alger, sur certains aspects de la mise en \u0153uvre de l\u2019Accord. Cette r\u00e9union de haut niveau ayant pris 5 jours a \u00e9t\u00e9 organis\u00e9e par le Minist\u00e8re de la R\u00e9conciliation, de la Paix et de la Coh\u00e9sion nationale, charg\u00e9 de l\u2019Accord, en partenariat avec la Coop\u00e9ration Allemande, la GIZ. La pr\u00e9sente R\u00e9union de Niveau D\u00e9cisionnel a permis de prendre les d\u00e9cisions dont l\u2019int\u00e9gration de 26.000 ex-combattants en deux tranches de 13.000 dont la premi\u00e8re tranche est repartie selon le quota ayant fait l\u2019objet d\u2019un consensus entre les parties et la seconde tranche sur une p\u00e9riode de deux ans, notamment 2023-2024.<\/p>\n\n\n\n<p>La c\u00e9r\u00e9monie de cl\u00f4ture de la r\u00e9union \u00e9tait pr\u00e9sid\u00e9e par le Premier ministre, Dr. Choguel Kokalla MA\u00cfGA, en pr\u00e9sence des autres membres du gouvernement dont le Ministre de la R\u00e9conciliation, de la Paix et de la Coh\u00e9sion nationale, charg\u00e9 de l\u2019Accord pour la paix et la R\u00e9conciliation nationale, Colonel-major Isma\u00ebl WAGUE&nbsp;; le chef file de la M\u00e9diation internationale, El Haoues RIACHE, non moins l\u2019ambassadeur de l\u2019Alg\u00e9rie au Mali&nbsp;; le Repr\u00e9sentant sp\u00e9cial du Secr\u00e9taire g\u00e9n\u00e9ral des Nations unies au Mali et chef de la MINUSMA, El Gassim WANE&nbsp;; des repr\u00e9sentants des mouvements signataires de l\u2019accord et d\u2019autres personnalit\u00e9s. Il ressort du communiqu\u00e9 final de la r\u00e9union que des d\u00e9cisions ont \u00e9t\u00e9 prises dont l\u2019int\u00e9gration de 26.000 ex-combattants en deux tranches de 13.000 dont la premi\u00e8re tranche est repartie selon le quota ayant fait l\u2019objet d\u2019un consensus entre les parties et la seconde tranche sur une p\u00e9riode de deux ans, notamment 2023-2024 ; la cr\u00e9ation et l\u2019op\u00e9rationnalisation d\u2019une commission ad hoc en charge de conduire les travaux et de formuler des propositions pour la gestion au cas par cas des hauts cadres civils et militaires des Mouvements signataires.&nbsp;\u00ab&nbsp;Cette commission qui sera mise en place de fa\u00e7on concert\u00e9e dans le meilleur d\u00e9lai proposera des modalit\u00e9s de prise en charge des hauts cadres militaires des mouvements signataires \u00e0 int\u00e9grer dans la cha\u00eene de commandement.<\/p>\n\n\n\n<p>Le Gouvernement prendra toutes les dispositions n\u00e9cessaires pour diligenter les r\u00e9formes politiques et institutionnelles non li\u00e9es \u00e0 la r\u00e9vision constitutionnelle. Aussi, en ce qui concerne les r\u00e9formes pr\u00e9vues par l\u2019accord qui sont li\u00e9es \u00e0 la r\u00e9vision constitutionnelle, le soin est laiss\u00e9 au gouvernement de veiller \u00e0 les soumettre pour \u00eatre prises en charge dans la r\u00e9daction de la nouvelle constitution en \u00e9troite collaboration avec les mouvements signataires&nbsp;\u00bb, r\u00e9v\u00e8le le communiqu\u00e9 final lu au cours de la c\u00e9r\u00e9monie de cl\u00f4ture.<\/p>\n\n\n\n<p>Selon le Colonel-major Isma\u00ebl WAGUE, Ministre de la R\u00e9conciliation, de la Paix et de la Coh\u00e9sion nationale, cette rencontre aura eu pour m\u00e9rite de r\u00e9unir les fils et filles de la patrie malienne dans un dialogue franc, convivial et fructueux tenu dans un esprit de paix et de confiance mutuelle m\u00eame dans les contradictions, en vue de g\u00e9n\u00e9rer des consensus permettant de tenir les promesses faites aux populations \u00e9prouv\u00e9es du Mali.&nbsp;\u00ab Malgr\u00e9 les accords obtenus \u00e0 l\u2019occasion de cette RND, des questions importantes restent \u00e0 vider, mais tant que nous demeurons dans cette dynamique de dialogue fraternel, aucune contradiction ne survivra la volont\u00e9 commune que nous avons de construire ensemble la paix dans notre pays. Nous rappelons que les d\u00e9cisions que la pr\u00e9sente RND a permis de prendre et qui ont \u00e9t\u00e9 lues dans le communiqu\u00e9 conjoint ici pr\u00e9sent\u00e9, feront l\u2019objet de notre part, d\u2019une ex\u00e9cution diligente afin de rassurer d\u2019avantage toutes les parties et de faciliter l\u2019amorce des phases suivantes&nbsp;\u00bb, a conclu le ministre.<\/p>\n\n\n\n<p>Pour sa part, le Premier ministre, Dr. Choguel K. Ma\u00efga, a indiqu\u00e9 que le Gouvernement ne m\u00e9nagera aucun effort pour mettre en \u0153uvre sa part d\u2019engagement pour r\u00e9aliser ce qui a \u00e9t\u00e9 convenu d\u2019accord partie.<\/p>\n\n\n\n<p>De m\u00eame, dit-il, le Gouvernement s\u2019engage \u00e0 \u0153uvrer pour cr\u00e9er les conditions de consensus sur les autres points en suspens. Dans cette perspective, il a invit\u00e9 le ministre charg\u00e9 de l\u2019Accord pour la Paix et la R\u00e9conciliation nationale \u00e0 mettre en place, le plus t\u00f4t possible, la Commission ad hoc inclusive pour traiter des points inscrits \u00e0 sa charge.&nbsp;\u00abJ\u2019exhorte tous les membres du Gouvernement concern\u00e9s \u00e0 \u0153uvrer pour une mise en \u0153uvre rapide des points d\u2019accord auxquels nous sommes parvenus, Nous, Partie malienne, \u00e0 l\u2019issue de ces cinq jours de travaux. Je tiens \u00e0 remercier l\u2019ensemble des participants (Partie gouvernementale,&nbsp; Mouvements signataires, Mouvements de l\u2019Inclusivit\u00e9) pour l\u2019accomplissement de cette \u0153uvre historique d\u2019int\u00e9r\u00eat national en s\u2019accordant sur certains aspects de la mise en \u0153uvre de l\u2019Accord pour la Paix et la R\u00e9conciliation issu du Processus d\u2019Alger&nbsp;\u00bb, a conclu le chef du gouvernement.<\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>Source:  <strong>Aguibou Sogodogo<\/strong><\/p>\n\n\n\n<div class=\"wp-container-6 wp-block-columns\">\n<div class=\"wp-container-5 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Accord pour la Paix et la R\u00e9conciliation au Mali\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Accord pour la Paix et la R\u00e9conciliation au Mali\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>L\u2019h\u00f4tel Radisson Collection (Ex- Sh\u00e9raton) a abrit\u00e9, le vendredi 05 ao\u00fbt 2022, la c\u00e9r\u00e9monie de&#8230;<\/p>\n","protected":false},"author":2,"featured_media":997,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[7],"tags":[64],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/996"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=996"}],"version-history":[{"count":2,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/996\/revisions"}],"predecessor-version":[{"id":1149,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/996\/revisions\/1149"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/997"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=996"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=996"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=996"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}