{"id":989,"date":"2022-08-09T12:44:11","date_gmt":"2022-08-09T12:44:11","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=989"},"modified":"2022-08-10T09:42:54","modified_gmt":"2022-08-10T09:42:54","slug":"vie-chere-le-gouvernement-decide-dagir","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/vie-chere-le-gouvernement-decide-dagir\/","title":{"rendered":"Vie ch\u00e8re : Le Gouvernement d\u00e9cide d&#8217;agir"},"content":{"rendered":"\n<p>Face \u00e0 la d\u00e9tresse qu\u2019une grande partie de la population, face \u00e0 l\u2019inflation des prix des produits et articles sur le march\u00e9, le <a href=\"https:\/\/localhost\/wordpress\/communique-n035-du-gouvernement-de-la-transition-en-reponse-aux-propos-tenus-par-le-president-de-la-republique-francaise-emmanuel-macron-lors-de-sa-tournee-en-guinee-bissau-le-28-juillet-20\/\">gouvernement<\/a> a (enfin) d\u00e9cid\u00e9 de r\u00e9agir. Un conseil des Ministres extraordinaire tenu le 07 Ao\u00fbt pass\u00e9, rappelle que les commer\u00e7ants et op\u00e9rateurs \u00e9conomiques maliens n\u2019ont pas respect\u00e9 ce qui avait \u00e9t\u00e9 convenu avec le gouvernement pour faire baisser les prix sur le march\u00e9. La question est : pourquoi le gouvernement ne s\u2019est pas rendu compte plus t\u00f4t de l\u2019anormalit\u00e9 ?<\/p>\n\n\n\n<p>Apr\u00e8s plusieurs mois de d\u00e9nonciation de la vie ch\u00e8re par certaines organisations de la soci\u00e9t\u00e9 civile, que \u00e7a soit par l\u2019organisation de marches pacifiques ou de d\u00e9nonciation sur les r\u00e9seaux sociaux et\/ou dans les m\u00e9dias traditionnels, le gouvernement de transition semble enfin se r\u00e9veiller. Ce n\u2019est que le 07 Aout pass\u00e9, qu\u2019un conseil de ministres extraordinaire a daign\u00e9 se pencher sp\u00e9cialement sur le sujet.<\/p>\n\n\n\n<p>Le <a href=\"https:\/\/localhost\/wordpress\/communique-de-letat-major-general-des-armees\/\">communiqu\u00e9<\/a> officiel sanctionnant cette rencontre gouvernementale en dit long sur sa capacit\u00e9 \u00e0 pouvoir contr\u00f4ler le monopole de certains op\u00e9rateurs \u00e9conomiques. Il y est dit que \u00ab&nbsp;<em>sur le rapport du ministre de l\u2019Industrie et du Commerce, le Conseil a examin\u00e9 une communication relative \u00e0 la hausse anormale et injustifi\u00e9e des prix de certains produits de premi\u00e8re n\u00e9cessit\u00e9 depuis la lev\u00e9e de l\u2019embargo.<\/em><\/p>\n\n\n\n<p><em>Le ministre de l\u2019Industrie et du Commerce a rappel\u00e9 le m\u00e9canisme de fixation des prix des produits subventionn\u00e9s ayant impliqu\u00e9 le Conseil national des prix, compos\u00e9 des services techniques, de la soci\u00e9t\u00e9 civile, des op\u00e9rateurs \u00e9conomiques, des syndicats et des associations de consommateurs.<\/em><\/p>\n\n\n\n<p><em>Il est apparu que les prix convenus lors de la r\u00e9union du Conseil national des Prix du 06 avril 2022 ne sont pas respect\u00e9s. A titre illustratif, le prix du sucre import\u00e9 fix\u00e9 \u00e0 600 F CFA le kilogramme, prix plafond d\u00e9taillant, est c\u00e9d\u00e9 aujourd\u2019hui anormalement et de mani\u00e8re injustifi\u00e9e jusqu\u2019\u00e0 800 F CFA.<\/em><\/p>\n\n\n\n<p><em>Pour att\u00e9nuer l\u2019impact des diff\u00e9rentes crises sur les populations, notamment la maladie \u00e0 Coronavirus, aggrav\u00e9 par les sanctions ill\u00e9gitimes et ill\u00e9gales de la <a href=\"https:\/\/localhost\/wordpress\/la-cedeao-asphyxie-les-banques-maliennes-le-mensonge-de-radio-france-internationale\/\">CEDEAO<\/a> et de l\u2019UEMOA contre notre pays, le Gouvernement a accord\u00e9 14 milliards de F CFA de subvention.<\/em><\/p>\n\n\n\n<p><em>Cette subvention a abouti \u00e0 la fixation des prix conform\u00e9ment aux dispositions de l\u2019Arr\u00eat\u00e9 n\u00b02022-0865\/MIC-SG du 06 avril 2022 portant administration des prix de certaines marchandises dans lequel le Kilogramme du sucre est c\u00e9d\u00e9 \u00e0 un prix plafond de 600 F CFA.<\/em><\/p>\n\n\n\n<p><em>Le Gouvernement condamne fermement cette hausse anormale et injustifi\u00e9e des prix des produits de premi\u00e8re n\u00e9cessit\u00e9\u2026<\/em>&nbsp;\u00bb<\/p>\n\n\n\n<p>Est-il possible et compr\u00e9hensible d\u2019accorder des subventions et ne pas se donner les moyens de veiller \u00e0 leur bonne application&nbsp;?<\/p>\n\n\n\n<p>Quant \u00e0 ce qu\u2019a d\u00e9cid\u00e9 le Gouvernement \u00e0 la suite de ce conseil des Ministres, le citoyen lambda reste dubitatif. Le communiqu\u00e9 dit que le gouvernement a d\u00e9cid\u00e9 de \u00ab<em>&nbsp;r\u00e9affecter les quantit\u00e9s subventionn\u00e9es non ex\u00e9cut\u00e9es au cordon douanier repr\u00e9sentant au moins un mois et demi de consommation \u00e0 d\u2019autres op\u00e9rateurs \u00e9conomiques. Cette r\u00e9affectation, en ce qui concerne le sucre, pourra \u00eatre accompagn\u00e9e \u00e9ventuellement par l\u2019allocation d\u2019une quantit\u00e9 suppl\u00e9mentaire correspondant \u00e0 environ un mois de consommation ; de proc\u00e9der \u00e0 la v\u00e9rification de l\u2019affichage obligatoire des prix des diff\u00e9rents produits dans les lieux de commerce ; de contr\u00f4ler le respect des conventions et r\u00e8glements en vigueur ; d\u2019inviter la population \u00e0 d\u00e9noncer syst\u00e9matiquement les cas de violation des prix des produits subventionn\u00e9s en appelant aux num\u00e9ros mis \u00e0 sa disposition \u00e0 cet effet ; de mettre en place tr\u00e8s prochainement un num\u00e9ro vert pour la d\u00e9nonciation des cas de violation des prix des produits subventionn\u00e9s ; de renforcer la fr\u00e9quence des contr\u00f4les ; d\u2019augmenter la taille des brigades de contr\u00f4le des prix en y adjoignant des \u00e9l\u00e9ments des Forces de S\u00e9curit\u00e9 ; d\u2019intensifier le contr\u00f4le \u00e0 tous les niveaux de la chaine de distribution ; de mettre en place un Comit\u00e9 interminist\u00e9riel de suivi de la mise en \u0153uvre des mesures prises<\/em>&nbsp;\u00bb. Toutes choses qu\u2019il n\u2019avait pas faites jusqu\u2019ici&nbsp;?<\/p>\n\n\n\n<p>Dans ces conditions, comment le Gouvernement peut-il appeler la population \u00e0 rester sereine quant au sait que les promesses gouvernementales en ce qui concerne la lutte contre la vie ch\u00e8re, ne sont g\u00e9n\u00e9ralement pas suivies d\u2019effet.<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>Source: Le Pouce<\/p>\n\n\n\n<div class=\"wp-container-6 wp-block-columns\">\n<div class=\"wp-container-5 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Vie ch\u00e8re : Le Gouvernement d\u00e9cide d'agir\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Vie ch\u00e8re : Le Gouvernement d\u00e9cide d'agir\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>Face \u00e0 la d\u00e9tresse qu\u2019une grande partie de la population, face \u00e0 l\u2019inflation des prix&#8230;<\/p>\n","protected":false},"author":2,"featured_media":990,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[37],"tags":[64],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/989"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=989"}],"version-history":[{"count":1,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/989\/revisions"}],"predecessor-version":[{"id":991,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/989\/revisions\/991"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/990"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}