{"id":1189,"date":"2022-08-19T09:48:54","date_gmt":"2022-08-19T09:48:54","guid":{"rendered":"https:\/\/localhost\/wordpress\/?p=1189"},"modified":"2022-08-23T09:15:00","modified_gmt":"2022-08-23T09:15:00","slug":"le-film-des-24-premiers-mois-de-transition","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/politique\/le-film-des-24-premiers-mois-de-transition\/","title":{"rendered":"Le film des 24 premiers mois de Transition"},"content":{"rendered":"\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<p><h2><p>De 18 Ao\u00fbt 2020 au 18 Ao\u00fbt 2022 : il y\u2019a deux ans jour pour jour. Le r\u00e9gime d\u2019Ibrahim Boubacar Ke\u00efta vacillait.<\/p><\/h2><\/p>\n\n\n\n<p>Les masses populaires crient leur ras-le-bol dans les rues de Bamako. C\u2019\u00e9tait la r\u00e9volte. Le Pr\u00e9sident Keita, dans son palais, fermait les yeux, les oreilles et la bouche. Les cris revendicateurs de changement ne sont gu\u00e8re audibles.&nbsp;<\/p>\n\n\n\n<p>Finalement, l\u2019imparable est arriv\u00e9. Il est renvers\u00e9 par un groupe de jeunes officiers regroup\u00e9s au sein du Comit\u00e9 national pour le salut du peuple (CNSP), dirig\u00e9 par le colonel Assimi Go\u00efta. Ils affirment avoir parachev\u00e9 une r\u00e9volution des masses. Le M5-RFP, association de politiques, religieux et soci\u00e9t\u00e9 civile, ont d\u00e9j\u00e0 pr\u00e9par\u00e9 le terrain.&nbsp;<\/p>\n\n\n\n<p>Le colonel Assimi Goita est d\u00e9visag\u00e9 \u00e0 la t\u00e9l\u00e9vision nationale. Il \u00e9tait en compagnie d\u2019autres officiers et hommes de rangs. Le nouvel homme fort entreprend un vaste projet de renaissance d\u2019un pays \u00e0 l\u2019abandon. La gabegie financi\u00e8re, l\u2019ins\u00e9curit\u00e9 et la mauvaise gouvernance ont eu raison d\u2019un peuple affaibli par la r\u00e9bellion et le terrorisme.&nbsp;<\/p>\n\n\n\n<p>Que faire ? Tout refaire. A commencer par les fondamentaux. Apr\u00e8s quelques mois de fortes pressions de la Communaut\u00e9 internationale notamment la Cedeao, pour retour d\u2019un civil au pouvoir, ce jeune officier issu des Forces sp\u00e9ciales maliennes devient alors vice-pr\u00e9sident de la Transition, en charge des questions de D\u00e9fense et de s\u00e9curit\u00e9, \u00e0 la suite de l\u2019\u00e9laboration d\u2019une Charte de Transition.&nbsp;<\/p>\n\n\n\n<p>Le choix est port\u00e9 sur un officier \u00e0 la retraite et ancien ministre de la D\u00e9fense r\u00e9put\u00e9 \u00ab int\u00e8gre et patriote \u00bb. Bah NDaw pr\u00eate &nbsp;officiellement serment le 25 septembre 2020, comme pr\u00e9sident de la Transition, pour une &nbsp;p\u00e9riode de 18 mois convenue avec la Cedeao et la classe politique malienne.<\/p>\n\n\n\n<p>Un premier gouvernement de Transition sera dirig\u00e9 par un ancien diplomate de carri\u00e8re jug\u00e9 apte pour la circonstance. Nomm\u00e9 Premier ministre le dimanche 27 septembre de la m\u00eame ann\u00e9e, &nbsp;Moctar Ouane pilotera &nbsp;une \u00e9quipe de 25 ministres, selon les dispositions de la Charte &nbsp;avec des d\u00e9partements de souverainet\u00e9 r\u00e9serv\u00e9 \u00e0 &nbsp;certains colonels du CNSP notamment la d\u00e9fense attribu\u00e9e au colonel Sadio Camara.&nbsp;<\/p>\n\n\n\n<p>C\u2019est dans ce contexte politique incertaine, que le Mouvement du 05 juin, rassemblement des Forces patriotiques, (M5-RFP) dont le Comit\u00e9 strat\u00e9gique dirig\u00e9 par Dr Choguel Kokalla Ma\u00efga, monte de nouveau au cr\u00e9neau contre les autorit\u00e9s de l\u2019\u00e9poque pour d\u00e9noncer la \u00ab confiscation du pouvoir par les militaires \u00bb. Ainsi, le M5-RFP s\u2019estime alors abandonn\u00e9 par les militaires qui avaient pourtant affirm\u00e9 solennellement \u00eatre venus parachever la lutte h\u00e9ro\u00efque peuple Malien pour le changement, que le Mouvement avait port\u00e9 haut. Ce, \u00e0 travers plusieurs mois de &nbsp;contestation par coup de manifestations populaires au Boulevard de l\u2019ind\u00e9pendance.&nbsp;<\/p>\n\n\n\n<p>Ces rassemblements protestent encore et encore contre la multiplication des attaques terroristes, notamment au Nord et au Centre du pays, &nbsp;l\u2019ing\u00e9rence de la France aux affaires int\u00e9rieures du Mali, les arrestations jug\u00e9es extrajudiciaires et la vie ch\u00e8re aggrav\u00e9e par la pand\u00e9mie de la Covid- 19. Des manifestations qui aboutiront m\u00eame \u00e0 la d\u00e9sob\u00e9issance civile\u2026<\/p>\n\n\n\n<p>Avec cette nouvelle donne politique caract\u00e9ris\u00e9e par 09 mois de nouvelles contestation, le M5-RFP se verra attribuer la Primature apr\u00e8s une \u00ab rectification \u00bb de la trajectoire de la Transition suite aux \u00e9v\u00e9nements du 24 mai 2021 ayant conduit \u00e0 la prestation de serment du colonel Assimi Go\u00efta comme chef de l\u2019\u00c9tat le lundi 07 juin 2021 devant la Cour supr\u00eame, apr\u00e8s avoir mis le pr\u00e9sident Bah N\u2019Daw et son Premier ministre Moctar Ouane \u00ab hors de leurs pr\u00e9rogatives \u00bb juste quelques heures apr\u00e8s l\u2019annonce du gouvernement Moctar Ouane Il dans lequel des t\u00e9nors de l\u2019ex-CNSP ne figuraient plus.&nbsp;<\/p>\n\n\n\n<p>Les deux personnalit\u00e9s seront conduits \u00e0 la caserne militaire de Kati. Leur parcours politique s\u2019arr\u00eate l\u00e0, \u00e0 la porte de la garnison de Kati.<\/p>\n\n\n\n<p>Cette \u00e9tape sera suivie par la d\u00e9mission du pr\u00e9sident Bah N\u2019Daw accus\u00e9 \u00ab d\u2019avoir divulgu\u00e9 des secrets d\u00e9fense \u00e0 la France \u00bb par les vrais auteurs du coup d\u2019\u00c9tat contre IBK. Le M\u00e9diateur de la Cedeao au Mali, l\u2019ancien pr\u00e9sident de la R\u00e9publique f\u00e9d\u00e9rale du Nigeria, Goodluck Jonathan, \u00e9tait pris de court. Sa pr\u00e9sence \u00e0 Bamako quelques jours plus tard n\u2019a rien arrang\u00e9. Le vin \u00e9tait tir\u00e9. Il fallait le boire.<\/p>\n\n\n\n<p>Cette rectification du trajectoire de la Transition sera qualifi\u00e9e par les autorit\u00e9s fran\u00e7aises de second coup d\u2019\u00c9tat en un an. Les m\u00e9dias internationaux en font leur choux-fleurs. Toute chose qui contribuera \u00e0 la d\u00e9gradation des relations entre Paris et Bamako avec une escalade verbale qui aboutira \u00e0 expulsion de l\u2019ambassadeur de France au Mali le 31 janvier &nbsp;dernier. La Radio fran\u00e7aise RFI et France 24 conna\u00eetront le m\u00eame sort. Bamako ne rigole plus.&nbsp;<\/p>\n\n\n\n<p>Par la suite, le pr\u00e9sident fran\u00e7ais Emmanuel Macron d\u00e9cide, de fa\u00e7on unilat\u00e9rale de mettre fin \u00e0 la Force Barkhane et de la red\u00e9ployer hors du Mali suite \u00e0 la volont\u00e9 des nouvelles autorit\u00e9s de la Transition de diversifier leurs partenaires notamment en renfor\u00e7ant la coop\u00e9ration avec un \u00ab &nbsp;vieil &nbsp;ami \u00bb du Mali, la f\u00e9d\u00e9ration de Russie.<\/p>\n\n\n\n<p>Fortement perturb\u00e9e par ce bras de fer avec le partenaire historique qui est France, sous le leadership courageux du Premier ministre, Choguel Kokalla Ma\u00efga, le Mali d\u00e9nonce le trait\u00e9 de coop\u00e9ration militaire qu\u2019il avait avec la France et informe la Cedeao de l\u2019impossibilit\u00e9 de respecter les 18 mois convenus. Ainsi, les recommandations des Assises nationale de la refondation (ANR) tenues &nbsp;du 27 au 31 D\u00e9cembre 2021 fixent la nouvelle dur\u00e9e de la Transition dans l\u2019intervalle de 06 mois \u00e0 05 ans.&nbsp;<\/p>\n\n\n\n<p>Ce projet de &nbsp;chronogramme pr\u00e9sent\u00e9 \u00e0 la Cedeao pour discussion, sera per\u00e7ue par l\u2019organisation sous r\u00e9gionale comme une \u00ab provocation \u00bb qui imposera de lourdes sanctions \u00e9conomique et financi\u00e8re au Mali &nbsp;\u00e0 l\u2019issue de son 61\u00e8 Sommet t\u00e9nu le 09 janvier 2022 \u00e0 Accra au Ghana. Erreur.&nbsp;<\/p>\n\n\n\n<p>Le Mali r\u00e9sistera \u00e0 cet embargo \u00ab ill\u00e9gal \u00bb et disproportionn\u00e9 jusqu\u2019\u00e0 sa lev\u00e9e le 03 juillet dernier apr\u00e8s six longs mois de difficult\u00e9s au cours desquels les autorit\u00e9s de la Transition ont entrepris des mesures de renforcement de partenariat avec les voisins de Guin\u00e9e et de la Mauritanie. Gr\u00e2ce \u00e0 la r\u00e9silience dont le pays a fait montre, les sanctions ont renforc\u00e9 le nationalisme. Les sanctions sont lev\u00e9es au bout d\u2019un long moment d\u2019h\u00e9sitation et de bras de fer.&nbsp;<\/p>\n\n\n\n<p>Finalement, toute honte bue, voil\u00e0 les fronti\u00e8res ouvertes sans pouvoir entamer la d\u00e9termination des nouvelles autorit\u00e9s \u00e0 rendre au Mali sa dignit\u00e9. Et le vaste chantier du Mali Coura continue\u2026<\/p>\n\n\n\n<p>Source: A.TRAOR\u00c9 et A. CISSE\/L&rsquo;essor<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\">\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n<\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Le film des 24 premiers mois de Transition\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Le film des 24 premiers mois de Transition\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n","protected":false},"excerpt":{"rendered":"<p>De 18 Ao\u00fbt 2020 au 18 Ao\u00fbt 2022 : il y\u2019a deux ans jour pour&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1190,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7],"tags":[64],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1189"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1189"}],"version-history":[{"count":6,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1189\/revisions"}],"predecessor-version":[{"id":1224,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1189\/revisions\/1224"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1190"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}