{"id":82,"date":"2022-07-29T03:39:23","date_gmt":"2022-07-29T03:39:23","guid":{"rendered":"https:\/\/demo.afthemes.com\/elegant-magazine\/newsportal\/?p=82"},"modified":"2022-08-10T09:51:53","modified_gmt":"2022-08-10T09:51:53","slug":"les-etats-unis-ont-du-mal-a-se-debarrasser-des-equipements-de-huawei-et-zte","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/les-etats-unis-ont-du-mal-a-se-debarrasser-des-equipements-de-huawei-et-zte\/","title":{"rendered":"Les \u00c9tats-Unis vs Huawei et ZTE"},"content":{"rendered":"\n<p>Dans un article publi\u00e9 le 21 juillet 2022,&nbsp;<em>Politico<\/em>&nbsp;montre que les \u00c9tats-Unis peinent toujours \u00e0 achever la rupture avec&nbsp;Huawei&nbsp;et ses \u00e9quipements \u00e0 risque. Une proc\u00e9dure pourtant entam\u00e9e par&nbsp;<a href=\"https:\/\/localhost\/wordpress\/1008\/\">Donald Trump<\/a>&nbsp;il y a d\u00e9j\u00e0 quatre ans.<\/p>\n\n\n\n<h2>200 petits op\u00e9rateurs sont pris au pi\u00e8ge<\/h2>\n\n\n\n<p>Pourquoi du mat\u00e9riel d&#8217;espionnage chinois pr\u00e9sum\u00e9 se trouve encore dans les r\u00e9seaux de t\u00e9l\u00e9communications am\u00e9ricains ? C&#8217;est la question \u00e0 laquelle tente de r\u00e9pondre le m\u00e9dia. Pour r\u00e9ussir \u00e0 se d\u00e9barrasser des \u00e9quipements de Huawei sur le sol am\u00e9ricain, le Congr\u00e8s va devoir trouver des milliards de dollars pour aider 200 petits op\u00e9rateurs de t\u00e9l\u00e9communications \u00e0 se d\u00e9barrasser des \u00e9quipements chinois \u00e0 risque. En effet, la plupart des&nbsp;r\u00e9seaux de communication situ\u00e9s dans les zones rurales sont \u00e9quip\u00e9s de vieux \u00e9quipements chinois, qu&#8217;ils n&#8217;ont pas les moyens de retirer et qu&#8217;ils ne peuvent pas r\u00e9parer en cas de panne.<\/p>\n\n\n\n<p>Les entreprises disent vouloir se d\u00e9barrasser de la technologie chinoise, mais les fonds promis par le Congr\u00e8s n&#8217;arrivent pas assez vite et ne suffisent pas \u00e0 couvrir les co\u00fbts. Pourtant, que ce soit sous&nbsp;les administrations Trump ou Biden, les autorit\u00e9s sont formelles : Huawei et ZTE, deux entreprises chinoises, partagent des donn\u00e9es avec le <a href=\"https:\/\/localhost\/wordpress\/communique-n035-du-gouvernement-de-la-transition-en-reponse-aux-propos-tenus-par-le-president-de-la-republique-francaise-emmanuel-macron-lors-de-sa-tournee-en-guinee-bissau-le-28-juillet-20\/\">gouvernement<\/a> chinois et&nbsp;repr\u00e9sentent&nbsp;un risque majeur pour la s\u00e9curit\u00e9 nationale. Ils ont notamment soulign\u00e9 le risque d&#8217;espionnage et d&#8217;ing\u00e9rence \u00e9trang\u00e8re si leurs routeurs, antennes et radios ne sont pas retir\u00e9s des r\u00e9seaux de t\u00e9l\u00e9phonie mobile et d&#8217;Internet des \u00c9tats-Unis.<\/p>\n\n\n\n<h2>Le gouvernement veut remplacer les \u00e9quipements Huawei et ZTE<\/h2>\n\n\n\n<p>Les 200 petits op\u00e9rateurs am\u00e9ricains qui ont int\u00e9gr\u00e9 les \u00e9quipements technologiques de ces g\u00e9ants chinois sont pris au pi\u00e8ge \u00e0 cause de&nbsp;cette querelle entre les \u00c9tats-Unis et la Chine. Parmi eux, il y a des fournisseurs d&#8217;Internet et de t\u00e9l\u00e9vision, une poign\u00e9e d&#8217;universit\u00e9s et de districts scolaires et m\u00eame des administrations municipales.&nbsp;Le manque de financement complique le lancement des subventions et alimente les craintes que ce d\u00e9mant\u00e8lement tant attendu soit repouss\u00e9 en 2023 ou au-del\u00e0. Pour parvenir \u00e0 ses fins, le pays doit d\u00e9bourser 3,08 milliards de dollars de plus que les 1,9 milliard initialement pr\u00e9vus.<\/p>\n\n\n\n<p>C&#8217;est au Congr\u00e8s de trouver des fonds suppl\u00e9mentaires pour remplacer ces \u00e9quipements, qui constituent parfois le cerveau des r\u00e9seaux. Les \u00e9quipements vont des c\u00e2bles aux routeurs de sites cellulaires, en passant par les n\u0153uds d&#8217;acc\u00e8s Ethernet, souvent situ\u00e9s sur et entre les tours d&#8217;un r\u00e9seau, et parfois m\u00eame au domicile des clients. Comme l&#8217;explique Jonathan Bullock, un cadre chez Hotwire Communications, un fournisseur de services Internet en Floride qui cherche \u00e0 obtenir 140 millions de dollars,&nbsp;<em>\u00ab ce sera un processus tr\u00e8s compliqu\u00e9 mais je trouve que c&#8217;est injuste de la part du gouvernement de ne pas faire cet effort pour trouver un financement suppl\u00e9mentaire \u00bb<\/em>.<\/p>\n\n\n\n<p>Ces 200 entit\u00e9s am\u00e9ricaines sont donc dans l&#8217;embarras, attendant depuis des ann\u00e9es que le gouvernement donne suite \u00e0 une promesse de taille.&nbsp;Cette situation est particuli\u00e8rement frustrante pour les petites entreprises de t\u00e9l\u00e9communications, car l&#8217;interdiction d&#8217;acheter des \u00e9quipements chez Huawei et de ZTE, impos\u00e9e par l&#8217;administration Trump, les emp\u00eache de faire des mises \u00e0 jour, d&#8217;acheter des pi\u00e8ces de rechange ou m\u00eame de b\u00e9n\u00e9ficier d&#8217;une assistance client\u00e8le de la part de leur fournisseur. Pour Andy Purdy, responsable de la s\u00e9curit\u00e9 chez Huawei aux \u00c9tats-Unis,&nbsp;<em>\u00ab c&#8217;est assez p\u00e9nible. C&#8217;est un v\u00e9ritable fardeau qui p\u00e8se sur ces petites entreprises, leurs employ\u00e9s et leurs clients.&nbsp;Mais de notre c\u00f4t\u00e9, nous ne pouvons rien faire \u00bb<\/em>.<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p><strong>Source:<\/strong> siecledigital.fr<\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Les \u00c9tats-Unis ont du mal \u00e0 se d\u00e9barrasser de Huawei et ZTE\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Les \u00c9tats-Unis ont du mal \u00e0 se d\u00e9barrasser de Huawei et ZTE\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>Dans un article publi\u00e9 le 21 juillet 2022,&nbsp;Politico&nbsp;montre que les \u00c9tats-Unis peinent toujours \u00e0 achever&#8230;<\/p>\n","protected":false},"author":2,"featured_media":666,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[14],"tags":[65],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/82"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=82"}],"version-history":[{"count":2,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/82\/revisions"}],"predecessor-version":[{"id":957,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/82\/revisions\/957"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/666"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=82"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=82"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=82"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}