{"id":20,"date":"2022-07-29T18:53:59","date_gmt":"2022-07-29T18:53:59","guid":{"rendered":"https:\/\/demo.afthemes.com\/elegant-magazine\/newsportal\/?p=20"},"modified":"2022-07-30T12:00:49","modified_gmt":"2022-07-30T12:00:49","slug":"bamako-la-menace-terroriste-pese-sur-le-quotidien","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2022\/07\/29\/bamako-la-menace-terroriste-pese-sur-le-quotidien\/","title":{"rendered":"Bamako: La menace terroriste p\u00e8se sur le quotidien"},"content":{"rendered":"\n<p><strong>Bamako est en \u00e9tat d\u2019alerte depuis plusieurs jours pour faire face \u00e0 d\u2019\u00e9ventuelles attaques terroristes. L\u2019offensive contre le camp de Kati a sem\u00e9 la peur.<\/strong><\/p>\n\n\n\n<p>Les groupes arm\u00e9s qualifi\u00e9s de terroristes restent sur un cycle de violences sans pr\u00e9c\u00e9dent. Depuis plusieurs jours, des attaques presque synchronis\u00e9es se d\u00e9roulent dans diff\u00e9rentes localit\u00e9s du pays et dans les environs de Bamako.<\/p>\n\n\n\n<p>Ce fut notamment le cas\u00a0la semaine derni\u00e8re \u00e0 Kati, la ville-garnison et qui abrite la r\u00e9sidence du chef de la junte au pouvoir au portes de Bamako.<\/p>\n\n\n\n<p>Les forces de d\u00e9fense et de s\u00e9curit\u00e9 sont ainsi pr\u00e9sentes un peu partout dans la capitale, notamment autour des b\u00e2timents publics comme la cit\u00e9 administrative ou encore au niveau de l\u2019a\u00e9roport de Bamako&nbsp;Senou.<\/p>\n\n\n\n<p>Daouda Kon\u00e9 est \u00e9tudiant. Il prend les menaces au s\u00e9rieux, mais refuse de parler de peur.<\/p>\n\n\n\n<p>Selon lui,&nbsp;<em>\u201cil fau<\/em><em>t essayer de prendre les menaces des groupes arm\u00e9s qualifi\u00e9s de terroristes au s\u00e9rieux, \u00e0 condition que cela ne cr\u00e9e pas la peur,&nbsp;parce que ces gens-l\u00e0 essaient de profiter de la peur, en cr\u00e9ant la psychose&nbsp;pour semer la confusion. Ils veulent profiter de la situation pour cr\u00e9er la catastrophe.\u201d<\/em><\/p>\n\n\n\n<h2>\u201cConfiance dans l\u2019arm\u00e9e\u201d<\/h2>\n\n\n\n<p>Pour Fadima Haidara, qui travaille dans les m\u00e9dias, il est en revanche difficile de ne pas avoir peur face aux attaques qui s\u2019enchainent. Pour elle,<em>&nbsp;\u201cl<\/em><em>a crainte est obligatoire, la peur est obligatoire. Quand on se couche la nuit, on ne sait pas quelles seront les nouvelles au r\u00e9veil. Mais je crois quand m\u00eame qu\u2019avec le maximum de confiance que nous avons \u00e0 notre arm\u00e9e, on pourrait s\u2019en sortir.\u201d<\/em><\/p>\n\n\n\n<p>D\u2019apr\u00e8s&nbsp;Fousseyni Berth\u00e9, professeur de math\u00e9matiques, la population pourrait grandement aider les Forces arm\u00e9es maliennes dans le contexte actuel&nbsp;:<\/p>\n\n\n\n<p><em>\u201cNous sommes tous inquiets de la recrudescence des violences. La population tente tant bien que mal \u00e0 aider les forces de d\u00e9fense et de s\u00e9curit\u00e9 pour essayer de r\u00e9soudre le probl\u00e8me. Mais malgr\u00e9 cela, nous avons peur. Avant, la crise \u00e9tait dans le nord puis dans le centre, mais actuellement ce sont les Bamakois qui sentent la menace terroriste. On esp\u00e8re que nos forces de l\u2019ordre et nos autorit\u00e9s vont tout mettre en \u0153uvre pour tenter de d\u00e9canter la situation.\u201d<\/em><\/p>\n\n\n\n<h2>Les villes vis\u00e9es<\/h2>\n\n\n\n<p>Comment expliquer que\u00a0la menace se rapproche des centres urbains\u00a0?\u00a0Fodie Tandjigoura, maitre de conf\u00e9rences \u00e0 l\u2019universit\u00e9 de Bamako, livre son analyse \u00e0 la DW :<\/p>\n\n\n\n<p><em>\u201cEst-ce que nous ne devons pas penser \u00e0 une possibilit\u00e9 de collaboration interne\u00a0? Cela nous fait croire qu\u2019il y\u2019a une diss\u00e9mination des groupes arm\u00e9s par petites vagues de quelques\u00a0personnes qui op\u00e8rent furtivement et qui retournent. Ce n\u2019est pas une augmentation des attaques, c\u2019est une transposition des attentats dans le contexte urbain. C\u2019est ce que nous voyons aujourd\u2019hui en tout cas pour les attaques qui sont simultan\u00e9ment ou bien successivement commises d\u2019un bout \u00e0 l\u2019autre du\u00a0Mali.\u201d<\/em><\/p>\n\n\n\n<p>Dans une vid\u00e9o, un membre du groupe de soutien \u00e0 l\u2019islam et aux musulmans a annonc\u00e9 un blocus de Bamako, la capitale malienne.<\/p>\n\n\n\n<p>Source: https:\/\/www.dw.com\/fr<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\"\n  data-host=\"https:\/\/cusdis.com\"\n  data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\"\n  data-page-id=\"{{ PAGE_ID }}\"\n  data-page-url=\"{{ PAGE_URL }}\"\n  data-page-title=\"Bamako: La menace terroriste p\u00e8se sur le quotidien\"\n><\/div>\n<script defer src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async defer src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>Bamako est en \u00e9tat d\u2019alerte depuis plusieurs jours pour faire face \u00e0 d\u2019\u00e9ventuelles attaques terroristes&#8230;.<\/p>\n","protected":false},"author":2,"featured_media":690,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[8],"tags":[32],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/20"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=20"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/20\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/690"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=20"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=20"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=20"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}