{"id":1253,"date":"2022-08-25T10:49:26","date_gmt":"2022-08-25T10:49:26","guid":{"rendered":"https:\/\/localhost\/wordpress\/?p=1253"},"modified":"2022-08-25T10:52:38","modified_gmt":"2022-08-25T10:52:38","slug":"sadio-camara-2e-conference-pour-la-securite-internationale-a-moscou","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/armee\/sadio-camara-2e-conference-pour-la-securite-internationale-a-moscou\/","title":{"rendered":"Sadio Camara: 2\u00e8\u00a0Conf\u00e9rence pour la S\u00e9curit\u00e9 internationale \u00e0 Moscou"},"content":{"rendered":"\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<p><strong>Sur invitation du ministre de la D\u00e9fense de la F\u00e9d\u00e9ration de Russie, M. Sergei SHOIGOU, le ministre de la D\u00e9fense et des Anciens combattants, le colonel Sadio Camara a pris part&nbsp; \u00e0 2<sup>\u00e8me<\/sup>&nbsp; Conf\u00e9rence pour la S\u00e9curit\u00e9 internationale \u00e0 Moscou.<\/strong><\/p>\n\n\n\n<p>Prenant la parole pour la circonstance, le colonel Sadio Camara a, au nom du Gouvernement du Mali, remerci\u00e9 le Gouvernement et le Peuple russes pour l\u2019accueil chaleureux qui a \u00e9t\u00e9 r\u00e9serv\u00e9 \u00e0 la d\u00e9l\u00e9gation malienne, et pour l\u2019occasion qui m\u2019est donn\u00e9e ici, de pr\u00e9senter la vision du Gouvernement malien sur les enjeux strat\u00e9giques de l\u2019Afrique de l\u2019Ouest et du Sahel.<\/p>\n\n\n\n<p>A en croire le ministre de la D\u00e9fense, \u2018\u2019notre sous-r\u00e9gion vit aujourd\u2019hui sous une forte pression s\u00e9curitaire, li\u00e9e \u00e0 l\u2019expansion des groupes terroristes, \u00e0 la criminalit\u00e9 transnationale organis\u00e9e, et aux tentations s\u00e9cessionnistes de certains groupes, sur fonds de crises de coexistence communautaire. Cette situation constitue un frein \u00e0 l\u2019\u00e9mergence \u00e9conomique des pays concern\u00e9s, car on le sait bien, il ne peut y avoir de d\u00e9veloppement sans s\u00e9curit\u00e9\u2019\u2019.<\/p>\n\n\n\n<p>Il a profit\u00e9 de l\u2019audience pour pr\u00e9senter une analyse des facteurs strat\u00e9giques majeurs qui affectent la s\u00e9curit\u00e9 de la r\u00e9gion, avant d\u2019illustrer cette analyse avec la situation particuli\u00e8re du Mali.<\/p>\n\n\n\n<p>La sous-r\u00e9gion ouest-africaine et sah\u00e9lienne est confront\u00e9e \u00e0 de grands d\u00e9fis qui s\u2019entrem\u00ealent et se d\u00e9veloppent sur trois dimensions : internationale, r\u00e9gionale et locale. Sur le plan international, poursuit le ministre de la D\u00e9fense, \u2018\u2019notre sous-r\u00e9gion subit n\u00e9gativement les effets des incertitudes li\u00e9es \u00e0 la mutation en cours de l\u2019ordre international, qui r\u00e9sulte du constat de la d\u00e9faillance, voire de l\u2019\u00e9chec du syst\u00e8me de gouvernance mondiale, issu de la deuxi\u00e8me guerre mondiale et r\u00e9adapt\u00e9 apr\u00e8s la fin de la guerre froide. Les rapports de force qui ont permis la consolidation de cet ordre apparaissent aujourd\u2019hui d\u00e9pass\u00e9s\u2019\u2019.<\/p>\n\n\n\n<p>\u2018\u2019En r\u00e9action \u00e0 cette perte relative d\u2019influence sur la sc\u00e8ne globale, nous constatons la volont\u00e9 de certaines grandes puissances de reconstituer une architecture g\u00e9opolitique en blocs homog\u00e8nes, sch\u00e9ma qui leur est certainement plus familier et plus rassurant\u2019\u2019, indique le ministre Camara.<\/p>\n\n\n\n<p>Dans ce contexte g\u00e9opolitique mondial marqu\u00e9 par la mont\u00e9e des tensions, l\u2019un des premiers d\u00e9fis pour les pays d\u2019Afrique est de pr\u00e9server une certaine autonomie et r\u00e9sister \u00e0 la forte pression qui veut les forcer \u00e0 choisir un camp et s\u2019aligner derri\u00e8re un protagoniste. Malheureusement, les signes de la division et de la polarisation sont d\u00e9j\u00e0 bien visibles, et le r\u00eave d\u2019unit\u00e9 africaine des p\u00e8res de l\u2019ind\u00e9pendance est d\u00e9sormais un bien lointain souvenir, regrette le ministre de la d\u00e9fense.<\/p>\n\n\n\n<p>\u2018\u2019Les dynamiques r\u00e9gionales en Afrique sont tr\u00e8s sensibles aux \u00e9volutions du contexte international, alors que les pays africains n\u2019ont que peu de capacit\u00e9 d\u2019influer sur les grandes d\u00e9cisions. L\u2019instrumentalisation, voire la manipulation des Institutions sous-r\u00e9gionales pour servir les int\u00e9r\u00eats de puissances extrar\u00e9gionales constituent un d\u00e9fi strat\u00e9gique majeur pour la construction de l\u2019unit\u00e9 africaine. Les Institutions africaines de gouvernance r\u00e9gionale sont alourdies par l\u2019imposition de syst\u00e8mes politiques import\u00e9s, calqu\u00e9s sans effort d\u2019adaptation \u00e0 la culture, aux r\u00e9alit\u00e9s et aux besoins des populations. Elles cherchent donc bien souvent \u00e0 s\u2019attirer la sympathie des grandes puissances au lieu de d\u00e9penser leurs ressources pour la pr\u00e9servation des int\u00e9r\u00eats des peuples africains.<\/p>\n\n\n\n<p>Le Mali est bien plac\u00e9 pour d\u00e9noncer ces pratiques, car notre pays sort \u00e0 peine d\u2019un r\u00e9gime de sanctions injustes, ill\u00e9gales, ill\u00e9gitimes et inhumaines impos\u00e9es par les Chefs d\u2019\u00c9tat de la Communaut\u00e9 \u00c9conomique des \u00c9tats d\u2019Afrique de l\u2019Ouest (CEDEAO). Tous les peuples de la Communaut\u00e9 ont souffert de ces sanctions qui ne servaient que des agendas \u00e9trangers\u2019\u2019, a clam\u00e9 le ministre de la d\u00e9fense.<\/p>\n\n\n\n<p>A ses dires \u2018\u2019Nous assistons donc \u00e0 une crise de confiance entre gouvernants et gouvern\u00e9s, marqu\u00e9e par l\u2019incoh\u00e9rence entre les politiques publiques et les aspirations des populations, dans un contexte de reproduction des rivalit\u00e9s par procuration. L\u2019Afrique redevient, malgr\u00e9 elle, un terrain d\u2019affrontement\u2019\u2019.<\/p>\n\n\n\n<p>Dans un environnement s\u00e9curitaire complexe et volatile marqu\u00e9 par des insurrections fr\u00e9quentes et la mont\u00e9e du terrorisme, cette crise de confiance est accentu\u00e9e par la d\u00e9faillance des instruments et m\u00e9canismes de s\u00e9curit\u00e9 collective. L\u2019architecture paix et s\u00e9curit\u00e9.<\/p>\n\n\n\n<p><strong>Brehima DIALLO<\/strong><\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Sadio Camara: 2\u00e8me&nbsp;Conf\u00e9rence pour la S\u00e9curit\u00e9 internationale \u00e0 Moscou\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Sadio Camara: 2\u00e8me&nbsp;Conf\u00e9rence pour la S\u00e9curit\u00e9 internationale \u00e0 Moscou\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n","protected":false},"excerpt":{"rendered":"<p>Sur invitation du ministre de la D\u00e9fense de la F\u00e9d\u00e9ration de Russie, M. Sergei SHOIGOU,&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1257,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[59,69],"tags":[60],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1253"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1253"}],"version-history":[{"count":2,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1253\/revisions"}],"predecessor-version":[{"id":1258,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1253\/revisions\/1258"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1257"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}