{"id":1167,"date":"2022-08-17T10:08:44","date_gmt":"2022-08-17T10:08:44","guid":{"rendered":"https:\/\/localhost\/wordpress\/?p=1167"},"modified":"2022-08-17T10:18:59","modified_gmt":"2022-08-17T10:18:59","slug":"mali-barkhane-quitte-definitivement-le-pays","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/armee\/mali-barkhane-quitte-definitivement-le-pays\/","title":{"rendered":"Mali : Barkhane quitte d\u00e9finitivement le pays"},"content":{"rendered":"\n<p>L\u2019\u00e9tat-major fran\u00e7ais des arm\u00e9es a annonc\u00e9, hier, que le dernier d\u00e9tachement de la force Barkhane a quitt\u00e9 le Mali ce lundi 15 ao\u00fbt 2022. Selon l\u2019\u00c9lys\u00e9e, c\u2019est le 17 f\u00e9vrier dernier, constatant que les conditions politiques et op\u00e9rationnelles n\u2019\u00e9taient plus r\u00e9unies pour rester engag\u00e9e au Mali que la France a d\u00e9cid\u00e9, en concertation avec ses partenaires africains et europ\u00e9ens, de r\u00e9-articuler<strong> le dispositif de l\u2019op\u00e9ration Barkhane en dehors du territoire malien.<\/strong><\/p>\n\n\n\n<p><em>\u00ab Ce jour, \u00e0 13h00 (heure de Paris), le dernier d\u00e9tachement de la force Barkhane pr\u00e9sent sur le sol malien a franchi la fronti\u00e8re entre le Mali et le Niger \u00bb<\/em>, lit-on dans le communiqu\u00e9. Le d\u00e9tachement, pr\u00e9cise le communiqu\u00e9,&nbsp;<em>\u00ab provenait de la plateforme op\u00e9rationnelle d\u00e9sert de Gao, transf\u00e9r\u00e9e aux Forces arm\u00e9es maliennes depuis ce matin \u00bb<\/em>.<\/p>\n\n\n\n<p>Selon l\u2019\u00e9tat-major des arm\u00e9es fran\u00e7ais, c\u2019est conform\u00e9ment \u00e0 la d\u00e9cision du pr\u00e9sident de la R\u00e9publique Fran\u00e7aise du 17 f\u00e9vrier 2022 que la force Barkhane au Mali s\u2019est r\u00e9-articul\u00e9e hors du pays, en moins de six mois et apr\u00e8s 9 ann\u00e9es de pr\u00e9sence.<\/p>\n\n\n\n<p>Dans un communiqu\u00e9, l\u2019\u00c9lys\u00e9e a indiqu\u00e9 que la France reste engag\u00e9e au Sahel, dans le Golfe de Guin\u00e9e et la r\u00e9gion du lac Tchad avec tous les partenaires attach\u00e9s \u00e0 la stabilit\u00e9 et \u00e0 la lutte contre le terrorisme.&nbsp;<em>\u00ab Le Pr\u00e9sident de la R\u00e9publique salue la r\u00e9ussite de cette man\u0153uvre op\u00e9rationnelle et logistique de retrait du Mali que nos arm\u00e9es ont conduite selon le calendrier annonc\u00e9, sans cesser leur combat contre les groupes terroristes et en augmentant de fa\u00e7on tr\u00e8s importante leur contribution \u00e0 la s\u00e9curisation de l\u2019Est de l\u2019Europe. Cette r\u00e9articulation a \u00e9t\u00e9 effectu\u00e9e en toute transparence avec les forces arm\u00e9es maliennes et avec les partenaires engag\u00e9s \u00e0 nos c\u00f4t\u00e9s&nbsp;<\/em>\u00bb, pr\u00e9cise l\u2019\u00c9lys\u00e9e.<\/p>\n\n\n\n<p><strong>Manifestation contre Barkhane \u00e0 Gao<\/strong><\/p>\n\n\n\n<p>Un jour avant ce retrait d\u00e9finitif de Barkhane du Mali, le dimanche 14 ao\u00fbt, les forces vives de Gao ont manifest\u00e9 contre la pr\u00e9sence militaire fran\u00e7aise dans le pays.&nbsp;<em>\u00ab Consid\u00e9rant la forte implication des forces fran\u00e7aises dans les attaques terroristes dans la r\u00e9gion des trois fronti\u00e8res, notamment dans les derni\u00e8res \u00e0 Tessit, dans le cercle d\u2019Ansongo, ayant fait 42 militaires maliens tu\u00e9s, nous, Forces vives de la Ville de Gao, en nous inclinant sur la m\u00e9moire des toutes victimes civiles et militaires de cette situation d\u2019ins\u00e9curit\u00e9 g\u00e9n\u00e9ralis\u00e9e, avons d\u00e9cid\u00e9 d\u2019organiser une s\u00e9rie de manifestations contre la pr\u00e9sence des forces fran\u00e7aises de Barkhane dans les villes de Gao et d\u2019Ansongo \u00bb,<\/em>&nbsp;a indiqu\u00e9 Abdoul Karim Samba, le porte-parole des manifestants. Les Forces vives de la Ville de Gao ont accord\u00e9, \u00e0 compter de ce dimanche 14 ao\u00fbt 2022, un ultimatum de 72 heures pour le d\u00e9part d\u00e9finitif de Barkhane.&nbsp;<em>\u00ab Ce d\u00e9lai pass\u00e9, nous interdirons la circulation de toutes les forces \u00e9trang\u00e8res dans la ville de Gao et sur les axes routiers : Gao-Ansongo, Gao-Bourem, Gao-Wabaria, sans pr\u00e9judice de toutes autres actions n\u00e9cessaires, jusqu\u2019\u00e0 l\u2019atteinte de notre objectif \u00bb,<\/em>&nbsp;selon les manifestants.<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>Source: <strong>M.K. Diakit\u00e9<\/strong>\/maliweb<\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Mali : Barkhane quitte d\u00e9finitivement le pays\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Mali : Barkhane quitte d\u00e9finitivement le pays\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>L\u2019\u00e9tat-major fran\u00e7ais des arm\u00e9es a annonc\u00e9, hier, que le dernier d\u00e9tachement de la force Barkhane&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1172,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[59],"tags":[60],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1167"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1167"}],"version-history":[{"count":3,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1167\/revisions"}],"predecessor-version":[{"id":1174,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1167\/revisions\/1174"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1172"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1167"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1167"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}