{"id":1075,"date":"2022-08-16T09:57:50","date_gmt":"2022-08-16T09:57:50","guid":{"rendered":"https:\/\/localhost\/wordpress\/?p=1075"},"modified":"2022-08-23T09:17:11","modified_gmt":"2022-08-23T09:17:11","slug":"moscou-reaffirme-son-intention-daider-le-mali-a-lutter-contre-les-terroristes","status":"publish","type":"post","link":"https:\/\/localhost\/wordpress\/politique\/moscou-reaffirme-son-intention-daider-le-mali-a-lutter-contre-les-terroristes\/","title":{"rendered":"Moscou affirme son soutien contre les terrorisme"},"content":{"rendered":"\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2>Apr\u00e8s plusieurs nouvelles attaques terroristes au Mali qui ont fait plus de 40 morts, la Russie rappelle que selon les autorit\u00e9s du pays les extr\u00e9mistes b\u00e9n\u00e9ficient d\u2019une assistance \u00e9trang\u00e8re et promet d\u2019aider Bamako \u00e0 les combattre.<\/h2>\n\n\n\n<p>Les actions des terroristes op\u00e9rant au Mali, que les autorit\u00e9s du pays qualifient de bien organis\u00e9es et coordonn\u00e9es et d&rsquo;impossibles sans une assistance \u00e9trang\u00e8re, pr\u00e9occupent la Russie, a d\u00e9clar\u00e9 ce lundi 15 ao\u00fbt le minist\u00e8re russe des Affaires \u00e9trang\u00e8res.<br><br>\u00ab\u00a0Des observateurs impartiaux notent eux aussi une flamb\u00e9e d\u2019activit\u00e9s terroristes au Mali apr\u00e8s le d\u00e9part des soldats fran\u00e7ais engag\u00e9s dans l\u2019op\u00e9ration Barkhane et des Europ\u00e9ens de la force Takuba. Qui plus est, il y a des \u00e9l\u00e9ments de coordination dans ces activit\u00e9s\u00a0\u00bb, indique le minist\u00e8re.<\/p>\n\n\n\n<p>Pr\u00e9occup\u00e9e par les attaques terroristes au Mali, la Russie accordera toujours son assistance aux autorit\u00e9s l\u00e9gitimes du pays:<br><br>\u00ab\u00a0Les attaques terroristes visant les autorit\u00e9s, les forces arm\u00e9es et les civils maliens suscitent une grande pr\u00e9occupation \u00e0 Moscou. Les attaques organis\u00e9es d\u00e9but ao\u00fbt dans la zone des trois fronti\u00e8res entre le Mali, le Niger et le Burkina Faso, ont emport\u00e9 les vies de 42 militaires maliens. 22 autres personnes ont \u00e9t\u00e9 bless\u00e9es. Le Mali a d\u00e9cr\u00e9t\u00e9 un deuil de trois jours. Nous exprimons nos profondes condol\u00e9ances aux dirigeants maliens, aux familles et aux proches des victimes.\u00a0\u00bb<\/p>\n\n\n\n<p><strong>Les forces Barkhane et Takuba quittent le Mali<\/strong><br><br>La France, ses partenaires europ\u00e9ens et le Canada ont annonc\u00e9 le 17 f\u00e9vrier la fin des op\u00e9rations antidjihadistes Barkhane et Takuba au Mali sur fond de d\u00e9gradation des relations franco-maliennes et d\u2019expulsion de l\u2019ambassadeur fran\u00e7ais \u00e0 Bamako. Toutefois, le retrait de ces forces prend du temps, de 4 \u00e0 6 mois, comme l\u2019avait pr\u00e9cis\u00e9 Emmanuel Macron.<\/p>\n\n\n\n<p>Le 14 ao\u00fbt, une manifestation a eu lieu dans la ville de Gao, dans le nord du pays, pour r\u00e9clamer leur d\u00e9part d\u00e9finitif. Les manifestants ont accus\u00e9 le contingent fran\u00e7ais d\u2019\u00eatre un \u00ab\u00a0parrain et alli\u00e9 des groupes terroristes\u00a0\u00bb et impliqu\u00e9 dans les attaques terroristes dans la r\u00e9gion des trois fronti\u00e8res. Ils ont donn\u00e9 trois jours aux Fran\u00e7ais pour partir alors que le retrait \u00e9tait annonc\u00e9 par Paris encore en hiver pour le 17 ao\u00fbt.<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p>Source: <strong>Sputniknews<\/strong><\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\">\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n<\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Moscou r\u00e9affirme son intention soutient au Mali\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Moscou r\u00e9affirme son intention soutient au Mali\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n","protected":false},"excerpt":{"rendered":"<p>Apr\u00e8s plusieurs nouvelles attaques terroristes au Mali qui ont fait plus de 40 morts, la&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1076,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7],"tags":[65,60],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1075"}],"collection":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1075"}],"version-history":[{"count":7,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1075\/revisions"}],"predecessor-version":[{"id":1229,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1075\/revisions\/1229"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1076"}],"wp:attachment":[{"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}