{"id":100,"date":"2022-07-29T11:03:32","date_gmt":"2022-07-29T11:03:32","guid":{"rendered":"https:\/\/demo.afthemes.com\/covernews-pro\/?p=6"},"modified":"2022-08-04T08:52:33","modified_gmt":"2022-08-04T08:52:33","slug":"google-lance-officiellement-immersive-view-sur-maps","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2022\/07\/29\/google-lance-officiellement-immersive-view-sur-maps\/","title":{"rendered":"Google lance officiellement Immersive View sur Maps"},"content":{"rendered":"\n<p>Dans un billet de blog pr\u00e9sentant la derni\u00e8re mise \u00e0 jour de&nbsp;Google Maps, la firme de Mountain View a annonc\u00e9 le lancement de sa nouvelle fonctionnalit\u00e9 reposant sur des \u00ab&nbsp;<em>vues a\u00e9riennes photo r\u00e9alistes<\/em>&nbsp;\u00bb. Cet ajout est un premier pas vers ce que pourrait devenir Google Maps \u00e0 l&rsquo;avenir.<\/p>\n\n\n\n<h2>Immersive View, le prolongement logique de Street View<\/h2>\n\n\n\n<p>Annonc\u00e9 lors&nbsp;du Google I\/O en mai 2022&nbsp;et baptis\u00e9 \u00ab&nbsp;<em>Immersive View<\/em>&nbsp;\u00bb, ce nouvel outil va permettre aux utilisateurs de Google Maps d&rsquo;explorer des lieux insolites sur l&rsquo;application. Si&nbsp;Street View&nbsp;offre la possibilit\u00e9 aux internautes de d\u00e9couvrir des endroits situ\u00e9s un peu partout dans le monde par le biais de son syst\u00e8me de navigation virtuelle, Immersive View va un cran plus loin.<\/p>\n\n\n\n<p>Cette nouvelle fonctionnalit\u00e9 est un habile m\u00e9lange de Google Earth et de Street View : elle permet d&rsquo;explorer le monde de mani\u00e8re immersive \u00e0 l&rsquo;aide de vues 3D a\u00e9riennes, un ajout ressemblant \u00e0 l&rsquo;option \u00ab Flyover \u00bb d\u2019Apple Plans. Ainsi, si un utilisateur pr\u00e9voit d&rsquo;organiser un voyage, Immersive View lui permettra de d\u00e9couvrir les points d&rsquo;int\u00e9r\u00eat \u00e0 visiter, ainsi que les meilleures places pour se restaurer ou boire un verre, un caf\u00e9, en toute tranquillit\u00e9.<\/p>\n\n\n\n<p>Gr\u00e2ce \u00e0 la fonction recherche, ils pourront survoler des quartiers, des places, des routes, et ainsi voir l&rsquo;architecture et l&#8217;emplacement exact de certains enseignes ou monuments, \u00e0 la mani\u00e8re d&rsquo;un drone. Pour renforcer l&rsquo;immersion, il sera possible d&rsquo;utiliser un curseur temporel pour d\u00e9couvrir la zone \u00e0 diff\u00e9rents moments de la journ\u00e9e, que ce soit au lever du soleil, en pleine journ\u00e9e ou durant la nuit.<\/p>\n\n\n\n<p>Ce n&rsquo;est pas la premi\u00e8re fois que&nbsp;Google&nbsp;essaie d&rsquo;am\u00e9liorer Maps avec des fonctionnalit\u00e9s s&rsquo;inspirant de Street View. Lors du&nbsp;Google I\/O 2021, la firme avait pr\u00e9sent\u00e9 ses am\u00e9liorations pour&nbsp;Live View, permettant d\u2019afficher aux utilisateurs des informations sur les rues, les commerces autour et sur les itin\u00e9raires directement dans Street View.<\/p>\n\n\n\n<h2>Des lieux d&rsquo;int\u00e9r\u00eats de cinq m\u00e9tropoles mondiales mod\u00e9lis\u00e9s sur Google Maps<\/h2>\n\n\n\n<p>Parmi les lieux s\u00e9lectionn\u00e9s, on retrouve des places avec de c\u00e9l\u00e8bres monuments ou de c\u00e9l\u00e8bres enseignes, mais aussi des lieux de passage pour les voyageurs, comme les a\u00e9roports, les gares ou les centres commerciaux. Des choix bien pens\u00e9s pour que les utilisateurs puissent se rep\u00e9rer facilement au sein de ces installations. Une centaine de points de rep\u00e8re ont \u00e9t\u00e9 s\u00e9lectionn\u00e9s pour \u00eatre ajout\u00e9s \u00e0 Maps, situ\u00e9s dans les villes de Londres, New York, San Francisco, Barcelone, Tokyo ou Los Angeles.<\/p>\n\n\n\n<p><img loading=\"lazy\" src=\"https:\/\/siecledigital.fr\/wp-content\/uploads\/2022\/07\/Google-Maps-Immersive-View.png\" alt=\"Pr\u00e9sentation de la fonctionnalit\u00e9 Immersive View sur Google Maps.\" srcset=\"https:\/\/siecledigital.fr\/wp-content\/uploads\/2022\/07\/Google-Maps-Immersive-View.png 1657w, https:\/\/siecledigital.fr\/wp-content\/uploads\/2022\/07\/Google-Maps-Immersive-View-300x156.png 300w, https:\/\/siecledigital.fr\/wp-content\/uploads\/2022\/07\/Google-Maps-Immersive-View-1250x651.png 1250w, https:\/\/siecledigital.fr\/wp-content\/uploads\/2022\/07\/Google-Maps-Immersive-View-1536x800.png 1536w, https:\/\/siecledigital.fr\/wp-content\/uploads\/2022\/07\/Google-Maps-Immersive-View-860x448.png 860w\" width=\"1657\" height=\"863\"><\/p>\n\n\n\n<p id=\"caption-attachment-269164\">Il sera possible d&rsquo;avoir acc\u00e8s \u00e0 des vues a\u00e9riennes 3D de plusieurs lieux d&rsquo;int\u00e9r\u00eats \u00e0 travers le monde. De gauche \u00e0 droite : la Tokyo Skytree, \u00e0 Tokyo, le palais de Westminster, \u00e0 Londres, l&rsquo;ancienne prison d&rsquo;Alcatraz, \u00e0 San Francisco, et l&rsquo;Empire State Building, \u00e0 New York. Capture d&rsquo;\u00e9cran : Google.<\/p>\n\n\n\n<p>Dans le cadre&nbsp;de sa mise \u00e0 jour, Google Maps a \u00e9galement pris le temps d&rsquo;am\u00e9liorer les itin\u00e9raires \u00e0 v\u00e9lo : les utilisateurs pourront comparer plusieurs parcours afin de savoir lequel des deux est plus complexe \u00e0 emprunter. Les cyclistes sauront dor\u00e9navant si le chemin comprend des pentes raides, des escaliers ou si celui-ci est confront\u00e9 \u00e0 un trafic automobile dense.<\/p>\n\n\n\n<p>Enfin, Google a ajout\u00e9 un syst\u00e8me de notification de partage d&#8217;emplacements : un utilisateur pourra ainsi, en accord avec un autre utilisateur, savoir si un celui-ci a quitt\u00e9 un endroit ou si celui-ci est arriv\u00e9 \u00e0 destination \u00e0 l&rsquo;aide d&rsquo;une notificatio<\/p>\n\n\n\n<div class=\"wp-container-2 wp-block-columns\">\n<div class=\"wp-container-1 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<p><strong>Source<\/strong>: siecledigital.fr<\/p>\n\n\n\n<div class=\"wp-container-4 wp-block-columns\">\n<div class=\"wp-container-3 wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div id=\"cusdis_thread\" data-host=\"https:\/\/cusdis.com\" data-app-id=\"5402e0b1-1bc5-4fe5-aa6d-faab82559b41\" data-page-id=\"Google lance officiellement Immersive View sur Maps\" data-page-url=\"{{ PAGE_URL }}\" data-page-title=\"Google lance officiellement Immersive View sur Maps\"><\/div>\n<script defer=\"\" src=\"https:\/\/cusdis.com\/js\/widget\/lang\/fr.js\"><\/script>\n<script async=\"\" defer=\"\" src=\"https:\/\/cusdis.com\/js\/cusdis.es.js\"><\/script>\n","protected":false},"excerpt":{"rendered":"<p>Dans un billet de blog pr\u00e9sentant la derni\u00e8re mise \u00e0 jour de&nbsp;Google Maps, la firme&#8230;<\/p>\n","protected":false},"author":2,"featured_media":663,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"image","meta":[],"categories":[14],"tags":[33],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/100"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=100"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/100\/revisions"}],"predecessor-version":[{"id":866,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/100\/revisions\/866"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/663"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=100"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}